[
  {
    "titulo": "Represa Billings: 100 anos",
    "nomeArquivo": "represa-billings-100-anos.html",
    "destaque": "sim",
    "link": "./noticias/2025/represa-billings-100-anos.html",
    "imagem": "/assets/news/all-News/2025/1_Represa-Billings/Imagem1.jpg",
    "alt": "Imagem de uma represa, com águas próximas escorrendo e o verde ao fundo, com árvores e vegetação.",
    "dataPublicacao": "2025-03-27",
    "autor": "<a href=\"https://www.researchgate.net/publication/375782503_Nascentes_no_Brasil_cenario_atual_e_possiveis_lacunas\" target=\"_blank\">Autores da UFABC, UFPR, UNIFESP, USCS e da USP</a>",
    "autorImagem": "",
    "conteudo": "<p>As cabeceiras apresentam a melhor qualidade da água, uma vez que drenam águas diretamente das nascentes. No entanto, estudos conduzidos pelos professores Ricardo H. Taniwaki (UFABC, Santo André) e Luís C. Schiesari (USP-EACH) mostram uma realidade diferente.</p><p>A poluição nesses ambientes é ainda mais alarmante, já que se esperava encontrar a melhor qualidade da água na bacia hidrográfica da Billings-Tamanduateí. Com a deterioração desses ambientes, a recuperação da qualidade da água do reservatório torna-se ainda mais complexa, visto que suas fontes estão severamente poluídas.</p><p>Além dos nutrientes, o mesmo grupo de pesquisadores avaliou a presença do vírus SARS-CoV-2, causador da COVID-19, nos córregos de cabeceira do reservatório Billings. Das 23 microbacias que drenam para o reservatório, 16 apresentaram fragmentos do vírus, ou seja, 69% dos córregos amostrados continham o vírus, indicando lançamento de esgoto doméstico diretamente nos córregos que abastecem o reservatório. É importante ressaltar que a presença de fragmentos do vírus não necessariamente causa contaminação para a população, mas serve como um excelente indicador de lançamento de esgoto, uma vez que o vírus da COVID-19 está presente em grande quantidade no trato digestivo.</p><p>Nesta mesma amostragem, foram avaliadas a presença de contaminantes agrícolas e farmacêuticos, com a colaboração dos professores José Luiz da Costa (e sua aluna Aline Franco Martins; FCF-UNICAMP) e Cassiana Montagner (e seu aluno Vinicius Sarracini Santos; IQ-UNICAMP). Foram detectadas a presença de Atrazina, Carbendazim, Diuron (de origem agrícola ou por uso urbano para controle de pragas), além de aproximadamente 20 tipos diferentes de fármacos nas águas.</p><div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/SRsYrpCuh9Y?si=evUpH0SBM66F4YFy\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/div>"
  },
  {
    "titulo": "Parque dos Búfalos — Núcleo Pilão inaugurado!",
    "nomeArquivo": "parque-dos-bufalos-pilao-inaugurado.html",
    "destaque": "não",
    "link": "./noticias/2025/parque-dos-bufalos-pilao-inaugurado.html",
    "imagem": "/assets/news/all-News/2025/2_Nucleo-Pilao/Imagem4.jpg",
    "alt": "Imagem do ano de 2015 de águas e uma garrafa, simbolizando a poluição",
    "dataPublicacao": "2025-02-14",
    "autor": "Prefeitura de São Paulo",
    "autorImagem": "",
    "conteudo": "<p><strong>Localização:</strong> Subprefeitura de Cidade Ademar, Distrito de Pedreira;            <br> <strong>Área Implantada:</strong> 44 mil m²;<br>                                                               <strong>Inaugurado:</strong> dia 14/02/2025 pela prefeitura; <br>                                                 <strong>Aberto:</strong> diariamente das 6h às 18h;                                                             <br><strong>Investimento: </strong>A Prefeitura de São Paulo investiu R$ 24,41 milhões;                                                                                                             <br><strong>Área total Parque dos Búfalos:</strong> 537.290,71 m² — Distribuídas em 6 fases de implantação;                                                                                               <br><strong>Decreto:</strong> <a href=\"https://legislacao.prefeitura.sp.gov.br/leis/decreto-56628-de-18-de-novembro-de-2015\">Decreto de Criação 56.628 de 2015</a>                                 </p>"
  },
  {
    "titulo": "História: Wesley Silvestre Rosa",
    "nomeArquivo": "historia-wesley-silvestre-rosa.html",
    "destaque": "não",
    "link": "./noticias/2025/historia-wesley-silvestre-rosa.html",
    "imagem": "/assets/news/all-News/2025/3_Historia-Wesley/Imagem1.png",
    "alt": "Imagem de uma foto do Wesley Silvestre Rosa, com um fundo de árvores e vegetação.",
    "dataPublicacao": "2025-02-14",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Muitos já me conhecem e hoje estou passando aqui, para contar um pouco da minha história e como que eu vim parar aqui, nessa posição de liderança comunitária e estar aqui representando a questão da luta pelos mananciais, mais especificamente pelo Parque dos Búfalos que é uma luta que reverbera ai pela cidade inteira, por mais parques, pela manutenção geral de áreas verdes, pela preservação ambiental e pela recuperação dos nossos mananciais.</p> <p><strong><u>Então vamos lá:</u></strong></p> <p>Eu nasci em 1987 na Mooca, mas a infância e a juventude foram marcadas por muitas mudanças, por conta da remoção de famílias mais pobres como a minha, do centro da cidade. Minha família e eu fomos morar na periferia lá da zona leste de São Paulo e lá ficamos até 1992 quando a nossa casa foi atingida por um deslizamento de terra, e sofremos uma reintegração de posse no governo Erundina. Aos 06 anos, com mais quatro pessoas, a minha família, viemos morar aqui no Jardim Apurá em uma casa de 1 cômodo apenas e 1 banheiro, então ficamos praticamente a minha vida toda, até minha vida adulta morando nesse cômodo. Foi neste bairro, aqui no Jardim Apurá que passei a maior parte da minha adolescência e o início da minha vida adulta. Foi um período que participei ativamente diversos movimentos sociais, pela moradia, sempre acompanhando meu pai por essa luta, porque nós não tínhamos. <br><br><br> <strong><h1>Trajetória Política:</h1></strong> <br>                                                                                                    <div class=\"segment\">\r\n                                                                                <div   class=\"line-column\">\r\n                                                                        <div class=\"year\">2011<\/div>\r\n                                                                   <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                              <div class=\"text\">\r\n                                     <p>\r\n     Em 2011 comecei a minha atuação política no Jardim Apurá. Me envolvi na articulação junto com personalidades como o ex: vereador Gilberto Natalini e o Eduardo Jorge que era secretário do Verde e Meio Ambiente.                                 <\/p>\r\n                                                    <p>\r\n     Buscando um decreto de utilidade pública para implantação do Parque dos Búfalos, um projeto muito importante para nossa região na preservação dos mananciais.                                                                                          <\/p>\r\n                                                                       <p>\r\n                                                                                                   </p>                                                                                                     <\/div>\r\n                                                                                              <\/div>\r\n                                                                                               <div class=\"segment\">\r\n                                                                             <div   class=\"line-column\">\r\n                                                                               <div class=\"year\">2012<\/div>\r\n                                                                    <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                              <div class=\"text\">\r\n                                                       <p>\r\n                                                                                                 <\/p>\r\n                                                    <p>\r\n     Em 2012 voltei a morar no Jardim Apurá e intensifiquei o meu trabalho na comunidade, onde promovi diversas reuniões com as famílias do bairro, incentivando a conscientização e a preservação ambiental dos nossos mananciais.                                                                                                                                                                                                                                                                                <\/p><\/div>\r\n                                                                     <\/div>\r\n                                                                                                  <div class=\"segment\">\r\n                                     <div   class=\"line-column\">\r\n                                                                                <div class=\"year\">2013<\/div>\r\n                                               <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                               <div class=\"text\">\r\n                                                       \n                                                               <p>\r\n     Em 2013, foi um ano de muita mobilização, onde organizei 3 manifestações em apoio ao Parque dos Búfalos, primeiros festivais do Parque dos Búfalos, mas o projeto sofreu um reverso com a revogação do decreto, pelo então prefeito Fernando Haddad. Diante disso, tomei medidas legais abrindo inquérito civil, para investigação desta revogação e também, além disso enviei ofícios aos prefeitos e secretários questionando os procedimentos adotados no programa de aceleração do crescimento, o parque né, para recuperação dos mananciais.   </p>                         <\/div> </div> <div class=\"segment\">\r\n                                                                                    <div   class=\"line-column\">\r\n                                                               <div class=\"year\">2014<\/div>\r\n                                                                         <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                         <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n   Em 2014 precisei deixar o Jardim Apurá por conta de perseguições, mas isso não me afastou de forma alguma da luta pela região. Continuei me dedicando, organizando ações para contestar a construção do Residencial Espanha em uma área destinada ao Parque dos Búfalos.  </p>                                       <p>Essas ações incluíram realizações de audiências públicas, levantamento de outros terrenos disponíveis para construção e produção de habitação, e a abertura de um inquérito questionando o loteamento pela (Emccamp), que é e representa o loteamento Residencial Espanha. </p>                     </div> <\/div>                                                                                                  <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2015<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n     Em 2015 tive uma conquista importante, onde fui eleito pelo comitê de bacias hidrográficas do Tamanduateí Billings atuando pela criação do zoneamento, das medidas e procedimentos adotados em áreas de mananciais, ajudando na construção de um plano, que a gente chama de PDPA. </p>                        <p>Na eleição me destaquei para vereador. </p>                                                                                                                     </div> <\/div>                                                                                                   <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2017<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n     Em 2017 assumi a presidência da OCIP, uma ONG chamada OEKOBR e entrei para o conselho participativo de Cidade Ademar e Pedreira. Nesse período ouve avanços significativos para o parque dos Búfalos, como a licitação para o cercamento, a aprovação do novo projeto básico e a contratação do projeto executivo.  </p>                                                                                                                        </div> <\/div>                                                                                                                                                                                                            <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2019<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n    Em 2019 me mobilizei para que o Residencial Espanha, recém concluído, oferecesse apartamentos não apenas para os bairros distantes, mas também para os moradores do entorno, também lutei pela implantação de uma unidade básica de saúde a UBS Parque dos Búfalos, já que o Residencial Espanha aumentaria a população do Jardim Apurá.   </p>                                                                                                                        </div> <\/div>                                                                                                                                                                                                              <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2020<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n   Em 2020 me destaquei como o segundo candidato mais votado pelo partido 3.683 votos e, com a chegada da pandemia as atividades do Parque dos Búfalos foram temporariamente interrompidas, somente a manutenção do plantio e de limpeza que foram mantidos, porque tinha como ter uma certa distância né, e ajudar aí na saúde, nas questões que envolvia aquela época, com relação as pessoas que faziam parte do movimento.   </p> <p>Contudo a cobrança pela implementação do parque através de processo e de acompanhamento e andamento como o PPA né, permaneceu. Além disso, eu e minha equipe prestamos assistência a mais de 13 mil famílias em situação de segurança alimentar, com doação de cestas básicas e alimento, produtos de limpeza. </p>                                                                                                        </div> <\/div>                                                                                                                                                                                                             <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2021<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                               <p>\r\n   <p>Em 2021 a importância do Parque dos Búfalos foi reconhecida internacionalmente sendo incluída como uma meta da ONU – Habitat a luta por moradia, para as famílias excluídas ou prejudicadas em reassentamento continuou, assim como a busca pela construção de uma nova escola para as crianças que se mudaram para o Jardim Apurá.</p>    <p>além do reconhecimento internacional do parque, continuei a lutar por moradia, para as famílias afetadas pelo reassentamento e pela construção de uma nova escola para as crianças do Jardim Apurá. Também denunciei e lutei para incluir os moradores que foram desapropriados mas, não receberam apartamentos no Residencial Espanha e apoiei a criação de um abrigo de animais abandonados, a qual eu mesmo acabei atuando aí nele.</p>                                                                                                                </div> <\/div>                                                                                                                                                                                                               <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2022<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                                <p>\r\n  De 2022 até 2024 promovi oficinas de educação ambiental nas escolas buscando conscientizar as novas gerações, sobre a importância da preservação, também lutei pela indenização aos moradores que ainda residiam na área do Jardim Apurá, e que não queriam se mudar para apartamentos e pela obtenção do licenciamento ambiental para o Parque dos Búfalos ser implantado.</p>                                     <p>Consolidamos festivais e atividades de educação ambiental no Parque dos Búfalos.</p>         <p></p>                                                                                                        </div> <\/div>                                                                                                                                                                                                                                                                                                                      <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2023<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                                <p>\r\n  No ano de 2023, ele foi marcado, pelo início das obras do Parque dos Búfalos, uma vitória após anos de luta, no entanto também me posicionei contra ações que considerei prejudiciais ao meio ambiente e a comunidade. Denunciei a construção da estrada do Alvarenga, por utilizar recursos de obras emergenciais, a implementação de uma via na represa sem um devido licenciamento ambiental e o desmatamento da área de mananciais ao ministério público, o que levou a desativação de loteamentos clandestinos, a paralização de obras e a compensação ambiental em outros casos. </p>                 <p>Além das denúncias ambientais, também me posicionei contra a utilização de recursos de obras emergenciais na construção da estrada do Alvarenga e a falta de licenciamento ambiental para a hidrovia na represa Billings. </p>                                                                                                         </div> <\/div>                                                                                                                                                                                                              <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2024<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                                <p>\r\n  Em 2024 minha atuação continuou intensa, desde 2014 que promovo corridas rústicas a plantação de 10 mil mudas de árvores no Parque dos Búfalos mostrando meu compromisso com a natureza. De 2020 a 2024 distribuímos mais de 14 mil cestas básicas, demostrando nosso apoio as famílias em vulnerabilidade, além disso desde 2014 organizo diversos festivais e atividades culturais na região do Apurá, fortalecendo os laços comunitários e promovendo a cultura local. </p>          <p>Além das ações contínuas do Parque dos Búfalos, demonstrei meu compromisso com a natureza e com a comunidade através de distribuição de cestas básicas, da organização de eventos culturais e outras ações que a gente acabou promovendo ai.</p>                                                                                                              </div> <\/div>                                                                                                                                                                                                                                                                                                                        <div class=\"segment\">\r\n                                                                               <div   class=\"line-column\">\r\n                                                                       <div class=\"year\">2025<\/div>\r\n                                                                                                  <div class=\"line-bottom\"><\/div>\r\n <\/div>\r\n                                                                                                 <div class=\"text\">\r\n                                                                         \n                                                                                                  <p>\r\n  Então em 2025, ainda continuo na luta, fazendo parte de diversos conselhos, acabei de terminar minha gestão no conselho de saúde – em Santo Amaro e Cidade Ademar, mas continuo no CADS (que é o conselho ambiental do território de Cidade Ademar e Pedreira) e também faço parte juntamente com outros companheiros na gestão de implantação do Parque dos Búfalos. </p>                                 <p>Então continuo como presidente da organização social OEKOBR, promovendo ações tanto comunitárias, culturais e sócio – ambientais que possam ajudar o nosso território.</p> <p>Com diversas conversas sobre políticas públicas, também me formei em gestão de políticas públicas pelo Instituto Federal de São Paulo no campus Pirituba agora em Abril de 2025(curso de gestão pública) e estou muito feliz, continuo na luta compondo ai diversos conselhos, participando de diversas atividades, promovendo atividades e discursões importantes para o nosso território e acompanhando aí a obra do Parque dos Búfalos</p>                   <\/div>\r\n<\/div>\r\n                                                                        <p>Ao longo desses anos todos, também busquei parcerias em prol ao Parque dos Búfalos, com diversas entidades, incluindo: vereadores, universidades, GreenPeace. Conquistamos 1344 unidades no Residencial Espanha, para os moradores do entorno do Parque dos Búfalos (favela da fumaça, Santa Amélia, Guacuri, Jardim Apurá, Fundão, Leblon, Neblina e diversos outros bairros), que garantiu com que o processo de aceleração do crescimento em recuperação dos mananciais com a promoção da desocupação, a implementação de áreas verdes, além do Parque dos Búfalos, que se tornaram anexo do Parque dos Búfalos.  </p>    <p>E sempre auxiliando nos processos de reassentamento, além disso, eu liderei a luta pela alteração do projeto do Parque dos Búfalos pedindo maior respeito aos usos já existentes e conquistando ainda, mais de 8 milhões de reais para o projeto. Também, mapeamos e denunciamos loteamentos ilegais em mananciais e conquistamos a primeira concessão de uso especial para fins de moradia, aprovada por um tribunal no Brasil na região do Jardim Apurá, facilitando assim a regularização fundiária de mais de 900 lotes.</p>                                                                                                     "
  },
  {
    "titulo": "Relatório de Vistoria pela Câmara",
    "nomeArquivo": "relatorio-vistoria-pela-camara.html",
    "destaque": "",
    "link": "./noticias/2014/relatorio-vistoria-pela-camara.html",
    "imagem": "/assets/news/all-News/2014/1_Vistoria/Camara.jpg",
    "alt": "Banca com pessoas centralizadas com microfone, em discussão.",
    "dataPublicacao": "2014-10-21",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "A vistoria deu cumprimento à deliberação dos membros da Comissão Extraordinária Permanente do Meio Ambiente (CEPMA), presentes em sua Reunião Ordinária de 21 de outubro de 2014, em face da proposta do Vereador Presidente, sensibilizado diante das persistentes manifestações de ambientalistas do Jardim Apurá, em defesa do Parque dos Búfalos."
  },
  {
    "titulo": "2º Festival do Parque dos Búfalos e Rede Novos Parques",
    "nomeArquivo": "segundo-festival-do-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2014/segundo-festival-do-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2014/2_Segundo-Festival/Image1.png",
    "alt": "Imagem do ano de 2014 do Parque dos Búfalos, com uma placa de bem vindo, com a mensagem \"Cuide da nossa Nascente\"",
    "dataPublicacao": "2014-11-18",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Um vídeo curto, expositivo, do que era o antigo Parque dos Búfalos, com imagens de lazer e da opinião pública: </p><div class=\"video-youtube-container\"> <iframe width=\"560\" height\"315\" src=\"https://www.youtube.com/embed/tRu2rzpZGWI?si=I09i3F0nQbSqkV6q\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "Audiência pública: Movimento apresenta proposta de urbanização e preservação.",
    "nomeArquivo": "audiencia-publica-movimento-apresentando-proposta.html",
    "destaque": "não",
    "link": "./noticias/2014/audiencia-publica-movimento-apresentando-proposta.html",
    "imagem": "/assets/news/all-News/2014/3_Audiencia-Publica/Image1.png",
    "alt": "Imagem com o poster da audiência pública, com a frase \"Por que não vemos parques em favelas?\"",
    "dataPublicacao": "2014-11-14",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "A especulação imobiliária está, mais uma vez, acima dos interesses da população e do meio ambiente. Exatamente em uma época em que sofremos com a falta de água, foi aprovado na Secretaria Municipal do Desenvolvimento Urbano do Município de São Paulo (Processo 2014-0.013.123-0), que permite que a construtora EMCCAMP explore uma área de manancial no Jardim Apurá (Parque dos Búfalos), zona sul em São Paulo. Se esta tragédia acontecer, serão utilizados recursos do programa Minha Casa Minha Vida para financiar quase quatro mil moradias em uma área com sete nascentes que fornecem água à Represa Billings. Além disso, a maior parte destes imóveis será destinada a famílias de classe média e comércio, e somente 1,5% para moradores do bairro. A população local não quer perder a área verde, tanto que não ocupa, não joga lixo nem desmata o parque. Se esta construção ocorrer, será um crime ambiental!\nIsto mostra que o governo é, na verdade, sócio de interesses particulares, pois somente a construtora EMCCAMP se beneficiará com a obra. A prefeitura não está respeitando nem mesmo a Agenda 21 sobre Meio Ambiente e Desenvolvimento, que prevê a aplicação de quatrocentos e cinquenta milhões de reais destinados ao Consórcio Mananciais de São Paulo para a execução de obras do Programa de Saneamento Básico e Recuperação da Qualidade da Água em Áreas Degradadas de Mananciais Hídricos das bacias Guarapiranga e Billings. Este recurso poderia ajudar a comunidade do bairro e preservar o manancial. Há, inclusive, projetos organizados pela própria comunidade que podem auxiliar o poder público a planejar a ocupação e urbanização sustentável e beneficiar famílias que hoje moram em ocupações no bairro. Além disso, há outras áreas na própria região da Cidade Ademar e Pedreira que poderiam servir à construção de moradias populares. Lembremos, também, que há milhares de imóveis vazios ao longo de toda a cidade e não há necessidade de incentivar que mais pessoas morem em áreas de mananciais. Porém a prefeitura prefere atrair mais gente para morar em uma região onde não há muitas escolas, hospitais nem serviços de transporte suficiente. Temos que impedir que isso aconteça. Esta área já foi decretada de interesse social. PELA PROTEÇÃO DO PARQUE DOS BÚFALOS. PROTEGER OS MANANCIAIS É TAMBÉM LUTAR PELA ÁGUA.\n<div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/pejOtnvWfQA?si=qxI0DEpIEhFtdZPG\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "Evento pela proteção dos mananciais no próximo dia 09/08/2015",
    "nomeArquivo": "evento-pela-protecao-dos-mananciais.html",
    "destaque": "não",
    "link": "./noticias/2015/evento-pela-protecao-dos-mananciais.html",
    "imagem": "/assets/news/all-News/2015/1_Evento-protecao/Imagem2.png",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-7-30",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "Link para acessarem com mais detalhes do evento que ocorrerá agora dia 09/08/2015: <a href=\"https://www.sosma.org.br/eventos/protecao-parque-dos-bufalos/\">Evento</a>"
  },
  {
    "titulo": "Parque dos Búfalos: Luta em defesa da água e do verde",
    "nomeArquivo": "parque-dos-bufalos-em-defesa-da-agua.html",
    "destaque": "não",
    "link": "./noticias/2015/parque-dos-bufalos-em-defesa-da-agua.html",
    "imagem": "/assets/news/all-News/2015/2_Luta-Parque/Imagem1.png",
    "alt": "Imagem de 3 pessoas sentadas em uma cadeira, com um contexto televisionado.",
    "dataPublicacao": "2015-7-18",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Confira um vídeo gravado do programa \"Assembleia Convida\", da TV Alesp(Canal da comunicação da <strong>A</strong>ssembleia <strong>L</strong>egislativa do <strong>E</strong>stado de <strong>S</strong>ão <strong>P</strong>aulo), com o apresentador Carlos Giannazi, com os convidados Wesley Silvestre Rosa, Vava de Oliveira e o Aurélio Prates, em pauta na época: \"Construção de um Parque\", abaixo: </p><div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/44kqEyPsHzI?si=N5w6p-IGWozORlGk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></div>"
  },
  {
    "titulo": "Medidas \"mitigatórias\" não é o mesmo que proteger e recuperar os mananciais",
    "nomeArquivo": "medidas-mitigatorias-difere-de-proteger-e-recuperar-os-mananciais.html",
    "destaque": "não",
    "link": "./noticias/2015/medidas-mitigatorias-difere-de-proteger-e-recuperar-os-mananciais.html",
    "imagem": "/assets/news/all-News/2015/3_Recuperar-Mananciais/Imagem1.jpeg",
    "alt": "Imagem de água ao fundo, com uma garrafa de plástico, simbolizando a poluição",
    "dataPublicacao": "2015-7-22",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>É inacreditável como o lobby imobiliário consegue cometer crimes contra os mananciais (bem como o interesse público), e ser premiado com licenciamento aparentemente lícito, bem como, ser isento dos crimes que cometeu ao tempo de vigência da Lei 1.172/1976. Ocorre que as Diretrizes de Proteção e Recuperação das Bacias Hidrográficas dos Mananciais, prescrito na lei supra, estão sendo violadas com “pareceres políticos” que obedecem aos mesmos interesses que fulminaram a legislação anterior, creditando assim neste caso, que o Loteamento Residencial Espanha deverá se responsabilizar pela implantação de medidas mitigadoras. Salvo melhor, mitigar não é o mesmo que “proteger e recuperar”.</p><p> Como já posto, por se tratar de área preservada (livre de assentamento populacional), a área é amparada pelo disposto no Art. 119 da Lei Estadual Específica da Billings, no 13.579/2009, dada sua essencialidade para a recarga hídrica do reservatório e a importância de manutenção de seus atributos naturais, devendo ser objeto de ações integradas entre os Poderes Públicos e a população envolvida, visando conter a expansão urbana das ocupações isoladas existentes à data de publicação da lei, dentre outros dispositivos que podemos questionar (Estatuto da Cidade de São Paulo, Parecer Técnico do subs. Comitês de bacias da Billings, Pareceres técnicos favoráveis de instituições necessárias ao tamanho do empreendimento que nunca foram apreciados). Corre-se o risco de aumentar o problema da seca pois já esta provado que as áreas verdes são uma proteção natural de reservas hídricas e evitam que a estiagem afete ainda mais ainda os reservatórios de água. Sabotar o Parque dos búfalos que teve seu decreto de utilidade pública para implantação de um parque Municipal 53008 de 06 Março de 2012, agravará ainda mais a crise Hídrica e pode afetar o pouco que sobra de água boa e com qualidade que temos na Represa BIllings. Dado o destaque que o Parque fica região próxima ao desague do Rio Pinheiro com o sistema de Reversão da Região da Usina da Pedreira E TRIAGEM, sem falar do antigo Aterro de Itatinga a qual nos contempla com um desastres ecológico as nossas caras, jogado as caras da sociedade sem qualquer peso e culpa, e já se tratando área Prejudicada por outros feitos. Mitigatório neste sentido seria ter o Parque como medida de compensação Ambiental do que Já foi destruído por aqui e em outros lugares, a compensação ambiental da Grande Obra do Rodoanel por que mesmo a base de muito protesto contra</p><p>Dado o essencial fato de ficar próximo a uns dos primeiros Braços da Represa Billings a ser afetado pela poluição do Rio Tiete e Pinheiros, e produzir valor irreparável de água dado a pouca existência em toda região em água produzida por um manancial, seja nas áreas ocupadas ou preservadas, estamos falando de 18 nascentes. Trata-se de um grande volume de água, qual é o custo para se ter água boa e de qualidade quando se tem água limpa ainda jorrando de áreas conservadas, a água que é produzida nas áreas conservadas têm uma qualidade muito superior à água produzida nas demais áreas.</p><p>Sabemos da importância em atender a demanda por moradia da população, mas a construção de habitações , mesmo populares, prejudicar o curso natural da água as ZONAS DE RECARGA HÍDRICA, estamos apenas falando da vazão de 18 nascentes do Parque dos búfalos. Neste sentido cabe ressaltar que Não foram entregues os Laudos de impacto ambiental EIV/RIV EIA/RIMA pedido pelo Ministério Público e muito menos o Laudo Estratégico ambiental, Via ação popular.</p><p>Há outros terrenos em Cidade Ademar, pelo menos 6 com dividas de IPTU, e que poderiam receber estas Habitações , em terrenos melhor localizado e com mais infraestrutura como por exemplo na  Avenida Zike Tuma, Avenida Miguel Yunes que também existem ZEIS Marcadas. O prefeito quer sacrificar mais ainda a represa e os mananciais que já estão tomados, tirando o ultimo espaço verde e livre de construção, que já á esta população com mais de 420 mil habitantes ao seu entorno, o Parque a estes mesmo sem decreto já existe a pelo menos 40 anos, defendemos moradias sim, mais que não sejam insalubres e que não sirvam como deposito de gente.</p><div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/BLNL76891ug?si=r8XQqTR7Im-rfon6\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" sandbox=\"allow-scripts allow-same-origin allow-presentation\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "7º Encontro Vida Melhor no Festival Parque dos Búfalos",
    "nomeArquivo": "setimo-encontro-vida-melhor-no-festival.html",
    "destaque": "não",
    "link": "./noticias/2015/setimo-encontro-vida-melhor-no-festival.html",
    "imagem": "/assets/news/all-News/2015/4_7-Encontro-Vida-Melhor/Imagem2.png",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-7-18",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>No Domingo, 09/08/2015, vamos doar nossa energia e boa vontade a favor do Parque dos Búfalos no Bairro Jardim Apurá.</p><p>Em plena crise hídrica, uma área de manancial com quase 1 milhão de m², que beira a represa Billings, e onde existem mais de  18 nascentes, muitas árvores nativas da Mata Atlântica e vários tipos de animais, está ameaçada pela especulação imobiliária. Conseguimos brecar as construções  de 193 prédios até agora, no entanto, a proteção do parque não está garantida e temos que continuar fazendo pressão.</p><p>O Parque dos Búfalos precisa daqueles que entendem que sem árvores, não existe água e que, sem água, não existe vida. Na segunda-feira dia 10/08 precisaremos estar unidos também para mais uma audiência sobre as áreas verdes de São Paulo, na Câmara Municipal no Centro. `É quando exigiremos dos vereadores a Marcação do nosso Parque como Realmente deverá ser, area de preservação permanente, e Parque Municipal da Cidade de São Paulo.</p><p>Queremos o Parque dos Búfalos 100% verde pois sua extensão  se torna uma grande reserva ecológica que se diferencia de qualquer outro Parque na Cidade de São Paulo, conforme sua topografia, tipo de vegetação e fauna e extensão oferecida, pois a sua biodiversidade depende desses fatores ganhando em diversidade de modo geral, em usos e como reserva onde sua maior dimensão é sem duvida oferecer proteção aos mananciais, oferece condições naturais para abrigar uma maior variedade de espécies da flora e fauna.</p><p>O Parque  dos búfalos oferece muito mais do que Lazer e Recreação conforme a extensão que  se pode observar oferece também um local de encontros  e que já prestam as mais variadas atividades com o a uma certa biodiversidade que não se encontra na cidade. Neste dia 09 de agosto, pela manhã, teremos o 7ª Edição do encontro vida melhor, aqui no Parque dos Búfalos.</p><p>O ‘Encontro Vida Melhor’ trata-se de um evento aberto proposto por profissionais de Educação Física e tem como proposta reunir alunos (as) , amigos (as) e convidados (as) para prática de atividades físicas de forma descontraída e divertida, promovendo ganho de saúde, qualidade de vida e bem estar.</p> <p><ul><strong>Programação:</strong><li>Ás 7:30 será o Encontro vida melhor que contará com presença de vários profissionais da área de educação física, para trocar  informações,  e muito aprendizado, novas amizades e lazer por meio da caminhada e corrida;</li><li>Conversa publica com parlamentares e advogado ambientalistas, urbanistas, técnicos ao meio dia (12:00);</li><li>Durante decorrer do dia, haverá atividades também como festival de pipas, Plantio de Arvores com Voluntários do SOS Mata Atlântica, Cruz Vermelha e amigos do Parque dos Búfalos;</li><li>Teremos 3 Horas musica com bandas ao vivo a partir das 14:00;</li></ul></p>"
  },
  {
    "titulo": "Luta pelos mananciais e pelo Parque dos Búfalos continua",
    "nomeArquivo": "luta-pelos-mananciais-continua.html",
    "destaque": "não",
    "link": "./noticias/2015/luta-pelos-mananciais-continua.html",
    "imagem": "/assets/news/all-News/2015/5_Luta-continua/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-8-27",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O Parque dos Búfalos já existe #preserve #ParquedosBúfalos200%Verde</p><p>Confira abaixo uma matéria do Bruno Torres:</p><p> <a href=\"https://namu.com.br/portal/sustentabilidade/cidades/a-luta-pelo-parque-dos-bufalos/\" target=\"_blank\">Matéria no portal(Link externo)</a></p> "
  },
  {
    "titulo": "21 Vereadores pedem tombamento do Parque dos Búfalos",
    "nomeArquivo": "21-vereadores-pedem-tombamento-do-parque.html",
    "destaque": "não",
    "link": "./noticias/2015/21-vereadores-pedem-tombamento-do-parque.html",
    "imagem": "/assets/news/all-News/2015/6_21-Vereadores/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-9-21",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Como já demonstrado, há fragilidade ambiental da área, com grande presença de nascentes, mata nativa e animais silvestres. Cabe ressaltar, que na área de abrangência da subprefeitura de cidade Ademar residem mais de 430.000 (quatrocentos e trinta mil pessoas) desprovidas de parques e área de laser. Que a fruição da área pela população em geral são os importantíssimos “serviços ambientais” que a área presta em toda a região, tais como a proteção das nascentes existentes no interior da área, a purificação do ar e da água, a mitigação de enchentes e secas, a geração e renovação do solo, a polinização, a dispersão de sementes e translocação de nutrientes, a manutenção de biodiversidade, a estabilização parcial do clima, a moderação de temperaturas extremadas e da força dos ventos, etc. Pretende-se implantar imediatamente um loteamento sem qualquer estudo preliminar, levantamento técnico ou científico sobre a fauna, flora e condições ambientais do local, sem levar em consideração os impactos sobre esta importante área de manancial, que alimenta a Represa Billings com água potável.</p>"
  },
  {
    "titulo": "Conscientização ambiental com as crianças",
    "nomeArquivo": "conscientizacao-ambiental-com-as-criancas.html",
    "destaque": "não",
    "link": "./noticias/2015/conscientizacao-ambiental-com-as-criancas.html",
    "imagem": "/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-9-20",
    "autor": "Associação Curumins",
    "autorImagem": "",
    "conteudo": "<h2>Encontro ocorrido no dia 18/09/2015.</h2>\n<p>Associação Curumins, é uma gentil entidade, que luta por sua existência, nesta periferia de Cidade Ademar. Desenvolve crianças e adolescentes em situação de vulnerabilidade social da comunidade do distrito da Pedreira, facilitando através de técnicas educacionais participativas, o acesso a diversos tipos de conhecimento – como arte, comunicação audiovisual, tem acompanhado de perto com suas crianças a luta pelo Parque dos Búfalos, crianças que têm como extensão de jardim de sua casa, o próprio Parque. Crianças relatam que frequentam com os pais todos os finais de semana, com a Revoada de Pipas e querem sempre ver o Parque dos Búfalos todo verde.</p><h2>Biblioteca de fotos do evento:</h2>\n <br>                                                                                                                         <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem2.jpg\" alt=\"Imagem 2\" class=\"img-fluid img-event\"/><br>\n <br>                                                                                                                <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem3.jpg\" alt=\"Imagem 3\" class=\"img-fluid img-event\" ><br>\n <br>                                                                                                                  <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem4.jpg\" alt=\"Imagem 4\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem5.jpg\" alt=\"Imagem 5\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem6.jpg\" alt=\"Imagem 6\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem7.jpg\" alt=\"Imagem 7\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem8.jpg\" alt=\"Imagem 8\" class=\"img-fluid img-event\" /> <br>\n                                                                                                                        <br>                                                                                                                          <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem9.jpg\" alt=\"Imagem 9\" class=\"img-fluid img-event\" />  <br>\n<br>                                                                                                                          <br><img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem10.jpg\" alt=\"Imagem 10\" class=\"img-fluid img-event\" /> <br>\n <br>                                                                                                                       <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/7_Encontro-pelas-aguas/Imagem11.jpg\" alt=\"Imagem 11\" class=\"img-fluid img-event\"><br><br>                                                                                                                     <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/FAW--pbvy6w?si=EVYYLq_ZCY4NX7Zt\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\"allowfullscreen> </iframe> </div>"
  },
  {
    "titulo": "Ação solidaria: Dia de limpeza dos rios",
    "nomeArquivo": "acao-solidaria-dia-de-limpeza-dos-rios.html",
    "destaque": "não",
    "link": "./noticias/2015/acao-solidaria-dia-de-limpeza-dos-rios.html",
    "imagem": "/assets/news/all-News/2015/8_Dia-de-limpeza/Imagem2.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-9-21",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<h2> Dia de Limpeza dos Rios será no dia 26/09/2015 </h2><p>O Parque dos Búfalos vai adiantar a sua ação de solidariedade e suscitar a recuperação das áreas degradadas nos mananciais da Represa Billings,  façamos nossa parte e esperamos que os nossos governantes façam a deles. #ParquedosBúfalosVive.</p>"
  },
  {
    "titulo": "Paraquedas e paramotores no Parque dos Búfalos",
    "nomeArquivo": "notacao-informativa.html",
    "destaque": "não",
    "link": "./noticias/2015/notacao-informativa.html",
    "imagem": "/assets/news/all-News/2015/9_Paraquedas/Imagem16.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-9-17",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O Parque dos Búfalos tem picos de altura que quase chegam a altura da Avenida Paulista, com altura aproximada de 787 metros, devido sua extensão, e suas grandes possibilidades, a uma ocupação com modalidades raras nas Periferias, isso mesmo o Parque dos Búfalos é a <strong>4ª maior Pista Livre de Parapent e Paramotor do estado</strong>, <strong>1º no municipio de São Paulo</strong>. Torcemos para que o não retrocesso ambiental e politico, nos garanta a proteção desta importante área de recarga hídrica.</p><h2>Biblioteca de fotos do local:</h2>                                                                                                                         <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem1.jpg\" alt=\"Imagem de um paraquedas em objetivos de queda livre nas regiões altas do Parque dos Búfalos, projetando um parapente\" class=\"img-fluid img-event\"/><br>\n <br>                                                                                                                                                                                                                                     <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem3.jpg\" alt=\"Imagem de um paraquedas em objetivos de queda livre nas regiões altas do Parque dos Búfalos, projetando um parapente. Com fundo verdes e mata em campo aberto\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem4.jpg\" alt=\"Pessoa ainda em queda chegando ao chão do Parque dos Búfalos\" class=\"img-fluid img-event\" /><br>\n <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem5.jpg\" alt=\"Pessoa com foco, projetando sombras abaixo\" class=\"img-fluid img-event\" /><br>\n                                                                                                                            <br>                                                                                                                            <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem7.jpg\" alt=\"5 pessoas se divertindo com um paramotor\" class=\"img-fluid img-event\" /> <br>\n                                                                                                                        <br>                                                                                                                          <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem8.jpg\" alt=\"Paramotor andando\" class=\"img-fluid img-event\" />  <br>\n                                                                                                                          <br><img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem9.jpg\" alt=\"Paramotor ainda em movimento\" class=\"img-fluid img-event\" /> <br>\n                                                                                                                                                                                                                                               <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem10.jpg\" alt=\"Paramotor equipado com um paraquedas ao chão, tentativa de levantar o paraquedas com ajuda do vento.\" class=\"img-fluid img-event\"><br>                                                                                                                <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem11.jpg\" alt=\"Paramotor equipado com um paraquedas ao chão, tentativa de levantar o paraquedas com ajuda do vento.\" class=\"img-fluid img-event\"><br>                                                                                                                <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem12.jpg\" alt=\"Paramotor equipado com um paraquedas ao chão, erguendo vôo.\" class=\"img-fluid img-event\"><br>                                                                                                                <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem13.jpg\" alt=\"Pessoa ao ar livre no céu, com um sol muito bonito ao fundo amarelo em raios solares.\" class=\"img-fluid img-event\"><br>                                                                                                                <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem14.jpg\" alt=\"Paramotor equipado com um paraquedas ao chão, em uma visão traseira.\" class=\"img-fluid img-event\"><br>                                                                                                                <img src=\"/assets/news/all-News/2015/9_Paraquedas/Imagem15.jpg\" alt=\"Dois paraquedas com três pessoas ao fundo dos paraquedas, tentando voar em conjunto.\" class=\"img-fluid img-event\"><br><br>                                                                                                             <div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/ifGfgiwe2jk?si=uw3rGHCzG0eBDiae\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe></div>                                    "
  },
  {
    "titulo": "Laudo técnico Parque dos Búfalos",
    "nomeArquivo": "laudo-tecnico-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2015/laudo-tecnico-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2015/10_Laudo-tecnico/Imagem6.jpg",
    "alt": "Imagem do ano de 2015 da localização do Parque dos Búfalos, com uma imagem de fundo do mapa da região em verde com matas abertas, enorme.",
    "dataPublicacao": "2015-9-06",
    "autor": "Prof. Marta Angela Marcondes",
    "autorImagem": "",
    "conteudo": "<h2 class=\"text-center\">Universidade Municipal de São Caetano do Sul – USCS;<br> Responsável Técnica: Profᵃ. Marta Angela Marcondes </h2> <h1><strong>Introdução:</strong></h1> <p>Quando se investe em tratamento de esgoto as melhorias nas condições de saúde da população são extremamente visíveis. A Fundação Nacional da Saúde- FUNASA, preconiza que a cada R$1,00(um) real investido em saneamento, se economiza R$ 4,00(quatro) reais em medicina curativa.</p>          <p>O tratamento de esgoto é tão importante para melhorar o Índice de desenvolvimento Humano (IDH), que de acordo com os Objetivos de Desenvolvimento do Milênio (uma série de metas socioeconômicas que os países da ONU se comprometeram a atingir até 2015) uma das metas seria a redução pela metade o número de pessoas sem rede de esgoto.                </p>                 <p>O tratamento de esgoto é tão importante para melhorar o Índice de desenvolvimento Humano (IDH), que de acordo com os Objetivos de Desenvolvimento do Milênio (uma série de metas socioeconômicas que os países da ONU se comprometeram a atingir até 2015) uma das metas seria a redução pela metade o número de pessoas sem rede de esgoto.</p>                  <p>Segundo estudo realizado pelo Instituto Trata Brasil com base em dados do Sistema Nacional de Informações sobre Saneamento- SNIS, apontou que a Região Metropolitana de São Paulo posições no ranking que avalia a qualidade dos serviços de coleta e tratamento de água e esgoto nas 100 maiores cidades do País. As estatísticas são referentes a 2011, ano do apontamento mais recente feito pelo órgão que é ligado ao Ministério das Cidades.</p>                     <p>O local de estudo deste laudo, região conhecida como Parque dos Búfalos (figura 1), está inserida nesse contexto, ou seja, se encontra na área da Região Metropolitana de São Paulo, porém, diferentemente de outras áreas, com a possibilidade de melhorar o aspecto geral da situação em questões de saneamento, por possuir condições ambientais que podem melhorar e muito a qualidade de água do Reservatório Billings, além de garantir à fauna e à flora abrigos raros na região metropolitana de São Paulo. </p>                                  <p>Como pode ser observado na figura 1 a única área que ainda possui nascentes e resquícios de vegetação nativa na região, é a área do Parque dos Búfalos.</p>                                         <p>Vários estudos foram feitos no reservatório Billings e a história poderia ter sido completamente diferente, caso o estudo realizado pelo Prof. Samuel Murgel Branco, em 1966, fosse levado em consideração para o planejamento da represa e seu território. Exemplo disso é como o Prof. Samuel termina a discussão do estudo. “…. A área que constitui o sistema Billings constitui exatamente a zona de maiores precipitações pluviométricas, , sendo pois de se lamentar o seu abandono como recurso para abastecimento futuro da cidade. O aproveitamento de uma parte da vazão da represa seria possível, nas seguintes circunstâncias ou alternativas: <br><ul> <li><strong>(A)</strong> Isolando-se, para esse fim, alguns braços;</li> <li><strong>(B)</strong> Realizando tratamento dos esgotos da cidade para se remover os materiais que estimulam o crescimento de algas, que produzem toxinas… Teríamos como consequência dessas ações uma aceleração no processo de recuperação da represa…”</li> </ul>  <br>   </p> <p>Nesse contexto o presente estudo foi realizado para que se possa verificar a importância da área como produtora de água para o Reservatório e também como obrigo para espécies animais, garantindo assim a vida dos seres humanos.</p>                                                             <br><br><h1><strong>Resultados obtidos:</strong> </h1> <p>RESOLUÇÃO CONAMA 357/05 — que estabelece a classificação das águas</p> <p>Classes especiais:</p> <p><strong>                                     <ul> <li>Classe 1:</strong> Águas que podem ser destinadas: </li>  <ul><li><strong> (A) </strong> Ao abastecimento para consumo humano, após tratamento simplificado;<br></li></ul>                                                                                                                  <ul><li><strong> (B) </strong> À proteção das comunidades aquáticas;</li></ul>                                                                                                          <ul><li><strong> (C) </strong> à recreação de contato primário, tais como natação, esqui aquático e mergulho, conforme Resolução CONAMA no 274, de 2000;</li> </ul></ul>                                                        <ul> <li><strong>Classe 2:</strong> Águas que podem ser destinadas:</li>                                     <ul> <li><strong>(A)</strong> À pesca amadora; </ul> </li>                                                         <ul> <li><strong>(B)</strong> À recreação de contato secundário.</ul> </li> </ul>                                      <ul> <li><strong>Classe 3;</strong></li> <li><strong>Classe 4;</strong> </li> </ul> </p>                                                                                                                   <p>Levou-se em consideração a normativa para águas de classe 1, sendo assim todos os resultados estão balizados nessa classificação. (Valores verificados na tabela abaixo)</p>                                                                                                                   <img src=\"/assets/news/all-News/2015/10_Laudo-tecnico/Imagem1.png\" alt=\"Tabela com os resultados do laudo técnico com duas colunas: 1: Constituintes; 2: Limite recomendado, compostos pelas seguintes linhas: (1 Cor = Ausente); (2 Odor = Ausente); (3 Turbidez = Até 40 UNT); (4 Nitrogênio/Amoniacal = 3,7mg/L N, para pH ≤ 7,5; 2,0 mg/L N, para entre o 7,5 pH e 8,0; 1,0 mg/L N, para 8,0 < pH ≤ 8,5; 0,5 mg/L N, para pH > 8,5); (5 Fósforo total = Até 0,030 mg/L); (6 Oxigênio Dissolvido = Não inferior a 5 mg/L O2; pH = 6,0 a 9,0); (7 Ferro = 0,3 mg/L Fe); (8 Coliformes fecais = 200 UFC);\" class=\"img-event img-fluid\">                                                    <p> A área possui uma série de nascentes e foram analisadas em dois momentos diferentes, no mês de março de 2015 e no mês de agosto também de 2015. </p> <p>As tomadas das amostras e as análises laboratoriais foram realizadas segundo as metodologias descritas pelo Standard Methods the Examination of Water and Wastewater. 21°ed. Parte 9000. 2005</p> <img src=\"/assets/news/all-News/2015/10_Laudo-tecnico/Imagem2.png\" class=\"img-event img-fluid\"/>                             <p>Os resultados apresentados na primeira tomada de amostras demonstram que as nascentes estudadas estão com seus parâmetros dentro do que preconiza a Resolução CONAMA 357/2005 para águas de Classe 1, ou seja, que podem ser utilizadas para o abastecimento após tratamento simplificado</p><p>Mas o mais importante é que essas águas são aquelas que garantem a proteção a vida aquática e terrestre de animais e plantas da região.</p> <p>A qualidade das nascentes indica a necessidade da manutenção da área preservada e se pode inferir que a retomada da vegetação no local virá corroborar com a melhoria da qualidade dessas águas e também com a qualidade de água do Reservatório Billings, local para onde as águas das nascentes se direcionam. </p> <img src=\"/assets/news/all-News/2015/10_Laudo-tecnico/Imagem3.png\" class=\"img-event img-fluid\"/> <p> Vale salientar que as nascentes com os códigos P1, P3 e P3 (figura acima), estão na mesma área, porém possuem uma vazão de 0,012 m3/h.</p>     <p>Para realizar o cálculo da vazão foi utilizada a metodologia descrita em: <a href=\"https://www.fsfmetalurgica.com/artigos/metodo-para-calcular-vazao\">https://www.fsfmetalurgica.com/artigos/metodo-para-calcular-vazao</a> </p> <img src=\"/assets/news/all-News/2015/10_Laudo-tecnico/Imagem4.jpg\" class=\"img-event img-fluid\"/> <br><br> <h1><strong>Importante:</strong></h1><p><i>A manutenção dessas nascentes só será possível com a manutenção da área verde que as cerca, toda a impermeabilização do solo, ou mesmo a ocupação com moradias estará condenando a morte cada uma delas. O fato delas estarem presentes, vivas e com <strong>água de qualidade de classe 1,</strong> se dá pelo motivo óbvio, a manutenção da área verde e da permeabilidade do solo!</i></p><p><strong>Diagnóstico Final:</strong></p> <ol><li> Área com grande capacidade de produção de água, devido ao fato de que as águas de suas nascentes serem classificadas, segundo a resolução CONAMA 357, como <strong>classe 1</strong></li> <li> Área com grande capacidade de abrigar espécimes animais, como um refúgio para grupos e indivíduos da fauna, por se tratar de um dos poucos pontos onde os animais possam se abrigar ou mesmo manter um corredor ecológico.</li> <li> A área está inserida em três parâmetros legais importante:</li> <ol> <li> Lei de Proteção aos Mananciais</li><li> Lei Específica da Billings</li> <li>Reserva da Biosfera do Cinturão Verde de São Paulo</li> </ol> </ol></p>                                                                                          <br><br><h1><strong>Alguns construtos educacionais para o embasamento do estudo:</strong> </h1> <p>“Trabalhos desenvolvidos pelo Instituto Florestal (IF) comprovam, de forma inequívoca, que a presença de cobertura florestal em bacias hidrográficas promove a regularização do regime de rios e a melhora na qualidade da água. Daí a importância do Programa Nascentes, desenvolvido pelo Governo do Estado de São Paulo, que tem o objetivo de promover a restauração de 20 mil hectares de matas ciliares. Os pesquisadores científicos da Seção de Engenharia Florestal, do IF, Valdir de Cicco, Francisco Arcova e Maurício Ranzini, embasaram suas teses de doutorado em pesquisas sobre a relação entre a floresta e a água, elucidando dúvidas e provando com números as suas proposições.”</p> <p><strong>FONTE:</strong> <a href=\"http://iflorestal.sp.gov.br/2015/08/13/pesquisas-do-if-comprovam-a-importancia-da-vegetacao-na-producao-de-agua-com-qualidade/\">http://iflorestal.sp.gov.br/2015/08/13/pesquisas-do-if-comprovam-a-importancia-da-vegetacao-na-producao-de-agua-com-qualidade/</a></p> <img src=\"/assets/news/all-News/2015/10_Laudo-tecnico/Imagem5.jpg\" class=\"img-event img-fluid\"/> <p class=\"text-center\"><i>Importante salientar que o governo do Estado de São Paulo possui o programa Nascentes.</li></p> <p>O Programa Nascentes, do Governo do Estado de São Paulo, é a maior iniciativa já lançada pelo poder público para manter e recuperar as nascentes, olhos d´água e matas ciliares – vegetação localizada às margens de nascentes, rios, córregos, lagos e represas que protegem e limpam as nossas águas.</p></i> <p>Então se pode dizer que a Proteção da área do Parque dos Búfalos corrobora e vem ao encontro do Programa do Governo do Estado.</p> <br><br>                                                                                                          <h1><strong>Segundo o Governo do Estado de São Paulo:</strong></h1><p>As matas ciliares são tão importantes para a proteção de rios e lagos como são os cílios para os nossos olhos. Do lado esquerdo, temos um rio saudável, com a mata ciliar auxiliando a ação da natureza. Já do lado direito temos os malefícios da ausência desta vegetação. Sem as matas ciliares, as nascentes secam, as margens dos rios e riachos solapam, o escoamento superficial aumenta e a infiltração da água no solo diminui, reduzindo as reservas de água do solo e do lençol freático. As consequências são dramáticas para o meio-ambiente: a poluição difusa chega facilmente aos mananciais, a vida aquática é prejudicada, a ocupação desordenada chega às margens de rios e reservatórios, transformando-os em grandes esgotos ou lixões.</i></p> <p><strong>FONTE:</strong> <a href=\"http://www.ambiente.sp.gov.br/programanascentes/\">http://www.ambiente.sp.gov.br/programanascentes</a></p><p>Ainda segundo o próprio Instituto Florestal do Estado de São Paulo</p><p>O Cinturão Verde é o responsável pela qualidade de vida da metrópole de São Paulo, na medida que apresenta 10 grandes benefícios:</p> <ul> <li>Abriga os mananciais que abastecem a cidade e as cabeceiras e afluentes dos rios que cortam a área urbana;</li> <li>Estabiliza o clima, impedindo o avanço das ilhas de calor em direção à periferia;</li> <li>Auxilia na recuperação atmosférica filtrando o ar poluído, principalmente de substâncias particuladas;</li> <li>Abriga grande biodiversidade de espécies;</li> <li>Protege os solos de áreas vulneráveis, onde se produzem chuvas torrenciais, amenizando as enchentes na malha urbana;</li> <li>Uso social;</li> <li>Garante parte da segurança alimentar das cidades;</li> <li>Constitui reserva do patrimônio cultural;</li> <li>Apresenta forte potencial para novas descobertas científicas;</li> <li>Estimula as atividades autosustentáveis.</li> </ul>"
  },
  {
    "titulo": "Parentes de Várias Etnias Brasileiras apoiam o Parque dos Búfalos ",
    "nomeArquivo": "apoio-de-varias-etnias-brasileiras.html",
    "destaque": "não",
    "link": "./noticias/2015/apoio-de-varias-etnias-brasileiras.html",
    "imagem": "/assets/news/all-News/2015/11_Parentes-etnias/Imagem12.png",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-31",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O Parque dos Bufalos tem o apoio das etnias Pataxó, Paresi Haliti, Karaja Xambioa, Manoki, Waiwai, Terena, Javae, Kayapo durante o primeiro Jogos Mundiais dos Povos Indigenas.</p> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem1.jpg\" class=\"img-event img-fluid\"/><br>                                                     <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem2.jpg\" class=\"img-event img-fluid\"/><br>          <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem3.jpg\" class=\"img-event img-fluid\"/><br>         <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem4.jpg\" class=\"img-event img-fluid\"/><br>                                                                                                                   <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem5.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem6.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem7.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem8.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem9.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem10.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/11_Parentes-etnias/Imagem11.jpg\" class=\"img-event img-fluid\"/><br>"
  },
  {
    "titulo": "Um dos pontos mais polêmicos do plano de SP começa a sair do papel",
    "nomeArquivo": "ponto-polemico-do-plano-de-sp-comeca-sair-do-papel.html",
    "destaque": "não",
    "link": "./noticias/2015/ponto-polemico-do-plano-de-sp-comeca-sair-do-papel.html",
    "imagem": "/assets/news/all-News/2015/12_Ponto-polemico/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-30",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Mapa mostra o deslocamento de favelas que o Prefeito pretende fazer, para cumprir com meta habitacional, observa-se um deslocamento de até 35 Km de distancia (Bairro Vera Cruz/Jardim Angela) para reassentar familias no Parque dos Búfalos, outro atendimento é o de 275 familias (do Bairro Novo Santo AmaroIV) 13,5 de deslocamento para serem reassentados, ou seja Haddad pretende fazer um empreendimento imobiliario no meio de 200 favelas, para atender familias de outras regiões. Nenhuma Familia do Jardim Apurá ou Santa Amélia.</p>                                                                                                                   <p>Mesmo diante da grave crise hídrica, foram iniciadas as obras de quase 200 prédios do Programa Minha Casa Minha Vida, à beira da represa Billings, no extremo sul da capital paulista.</p> <p>Nenhum órgão público, incluindo a Prefeitura, quis gravar entrevista.</p> <p>Em nota, a Secretaria Municipal de Habitação informou que as moradias populares vão ocupar apenas 20% da área total e será construído um parque para os moradores com toda a infraestrutura.</p> <p>Além disso, o órgão diz que apenas as famílias da região serão beneficiadas com os apartamentos.</p> <p></p> <audio controls> <source src=\"/assets/news/all-News/2015/12_Ponto-polemico/Band-FM_Noticia.mp3\" type=\"audio/mp3\"> </audio>                                   "
  },
  {
    "titulo": "Engenheiro da EMAE alerta sobre riscos à Billings, devido as obras",
    "nomeArquivo": "engenheiro-alerta-sobre-riscos-a-billings.html",
    "destaque": "não",
    "link": "./noticias/2015/engenheiro-alerta-sobre-riscos-a-billings.html",
    "imagem": "/assets/news/all-News/2015/13_Engenheiro-emae/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-16",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>De acordo com Rocha, a construção de moradia – 193 prédios residenciais do Minha Casa Minha Vida –  é um risco para a Billings. “Podemos perder o reservatório, que é estratégico para a cidade”, afirmou. A situação da represa é delicada, continuou Rocha. “Ela é uma “grande caixa d’água da cidade de São Paulo.” O engenheiro afirmou que em 89 anos de vida da Billings já foi perdida “uma Guarapiranga inteira na produção de água”.</p>  "
  },
  {
    "titulo": "Estado Mínimo",
    "nomeArquivo": "estado-minimo.html",
    "destaque": "não",
    "link": "./noticias/2015/estado-minimo.html",
    "imagem": "/assets/news/all-News/2015/14_Estado-minimo/Imagem6.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Um Afronta ao Domínio Público,  estava lá o parque dos Búfalos quietinho, até explodir o boom  imobiliário, daí as “Pessoas” começaram a falar que não tinha aonde morar, mas estava lá quietinho o Parque dos Búfalos, de repente a sociedade que não tinha aonde morar também descobriram que não tinham uma área de lazer, de cultura, um parque. Então descobriram o Parque dos Búfalos.</p> <p>Mas o maldito especulador também estava lá quietinho, não achava que o domínio público seria um problema para seus interesses econômicos, já que o estado e a justiça também “especulam”, enquanto isso estava lá quietinho. 40 anos que a sociedade sem espalhar por ai que tinha um parque, para não valorar, para todo mundo poder viver em paz, estava quietinho, um manancial protegido por lei, e pela natureza sempre presente, às vezes o bicho homem, achava de errar, mas de qualquer jeito estava lá quietinho o Parque dos Búfalos. Estava lá quietinho o Parque dos Búfalos enquanto ninguém ouvia falar, mas sem o parque dos Búfalos que dano vai causar, quando não estará quietinho o Parque dos Búfalos. Esta é uma ação integrada entre governo e mercado, e a situação conhecida como de “Estado Mínimo” tem forçado a mudança frequente de regras e normas, gerando uma flexibilização irresponsável, desamparada de estudos técnicos que ponderem de forma igualitária os diversos interesses existentes.</p> <p> <strong>FOTOS: Daniel Firmino</strong>, defensor e morador da região do Parque dos Búfalos. <br><i> — \"O estado nunca nos fez nada, sobrevivemos as nossas custas, eles deveriam vir e ver como funciona isso aqui.\"</i> </p><br>                                                                                                               <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem5.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem6.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem13.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem1.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem2.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem4.jpg\" class=\"img-event img-fluid\"/><br>  <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem7.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem8.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem9.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem10.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem11.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem12.jpg\" class=\"img-event img-fluid\"/><br>  <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem14.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem15.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem16.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem17.jpg\" class=\"img-event img-fluid\"/><br> <img src=\"/assets/news/all-News/2015/14_Estado-minimo/Imagem18.jpg\" class=\"img-event img-fluid\"/><br>"
  },
  {
    "titulo": "O Parque dos Búfalos é o futuro de São Paulo",
    "nomeArquivo": "o-parque-dos-bufalos-e-o-futuro-de-sp.html",
    "destaque": "não",
    "link": "./noticias/2015/o-parque-dos-bufalos-e-o-futuro-de-sp.html",
    "imagem": "/assets/news/all-News/2015/15_Futuro-SP/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-10",
    "autor": "Árvore, ser tecnológico",
    "autorImagem": "",
    "conteudo": "<p>São Paulo enfrenta a pior crise de abastecimento de sua história. Daí resta um pedacinho de mata preservada ao redor dessa nossa possível <a href=\"https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2015/01/30/billings-e-a-grande-caixa-dagua-da-cidade-de-sao-paulo-diz-alckmin.htm\">\"Grande caixa d’água Billings\"</a>e o governo municipal, que deveria também estar preocupado com a situação hídrica periclitante da capital, que também deve entender que apesar do abastecimento ser responsabilidade do estado, um município com o poder de São Paulo não pode ficar à mercê da ineficiência estadual assim, uma gestão que mostra, por um lado, clareza ambiental ao investir em ciclovias e, por outro, parece ter sido envenenado pela água que vem recebendo. Que plano é esse que ainda contempla a possibilidade de destruir o Parque dos Búfalos? Existem 18 nascentes lá! <a href=\"https://g1.globo.com/sao-paulo/noticia/2015/08/justica-libera-construcao-de-predios-margens-da-represa-billings.html\">Justiça libera a construção</a></p> <p>Como estratégia possível para a crise de abastecimento de SP, uma das soluções apontadas por especialistas é a despoluição da Billings. “Avançar no uso da Billings como um manancial de abastecimento seria uma solução mais sustentável de cuidado com a água. Vamos recuperar uma represa que já existe, usar uma fonte de água ao lado da cidade e não gastar bilhões para construir novas represas em locais distantes e que, não necessariamente, trarão os mesmos resultados no tempo que precisamos”, afirmou Marussia Whately, gestora ambiental e coordenadora da Aliança pelas Águas no início do ano: <a href=\"https://agenciabrasil.ebc.com.br/geral/noticia/2015-01/com-dez-vezes-mais-agua-que-o-cantareira-billings-pode-ser-alternativa\">SP com dez vezes mais água que Cantareira, Billings pode ser uma alternativa de solução.</a>Parece que ninguém ouve ambientalistas, engenheiros, físicos, geógrafos, consultores internacionais: mesmo diante de tamanho colapso ambiental que São Paulo se encontra, cada um veste sua fantasia de incoerente e se faz de surdo, cego ou mesmo louco.O sistema Cantareira, que tem capacidade similar à represa Billings, está em estado grave na UTI com 80% de suas matas ciliares de floresta nativa irresponsavelmente no chão. Entrou em um “estado de ineficiência” e, por falta de árvores, não consegue absorver água e recuperar sua capacidade útil <a href=\"https://noticias.uol.com.br/meio-ambiente/ultimas-noticias/redacao/2015/05/27/modelo-matematico-faz-previsoes-semanais-e-mensais-do-niveis-do-cantareira.htm#comentarios\">Cientistas criam site com previsões para os níveis do sistema Cantareira.</a><br><br>O caso é: a Billings também está na UTI! Recebe “Esgoto industrial e doméstico, metais pesados e POPs (Poluentes Orgânicos Persistentes), consideradas as substâncias mais perigosas e tóxicas do mundo”.  Está supercontaminada, cheia de algas por causa da altíssima concentração de nitrogênio e fósforo. O Parque dos Búfalos é uma das últimas áreas verdes dali e é utilizado para o lazer e recreação da população local. Há outros terrenos ociosos e há também grandes prédios vazios ou ocupados ilegalmente que podem ser transformados em projetos de habitação popular. Se não foi sonho, a atual gestão municipal já viu esse caminho <a href=\"https://www.estadao.com.br/sao-paulo/haddad-vai-desapropriar-41-predios-para-habitacao-popular/\">Haddad vai desapropriar 41 prédios, para habitação popular.</a>Como é possível a mesma gestão ver um parque em área de manancial como alternativa viável para qualquer coisa que não seja sua preservação? Derrubar árvores em área de manancial para uso da construção civil em plena crise hídrica?</p> <p>Buffalos Soldiers, vamos aparecer!</p>                                                                                                                   "
  },
  {
    "titulo": "Parque dos Búfalos ✕ Especulação imobiliária",
    "nomeArquivo": "parque-dos-bufalos-versus-especulacao.html",
    "destaque": "não",
    "link": "./noticias/2015/parque-dos-bufalos-versus-especulacao.html",
    "imagem": "/assets/news/all-News/2015/16_Parque-x-especulacao/Imagem1.jpg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-10-9",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Dentre os exemplares nativos a suprimir (lê-se: assassinar), estão 2 espécimes de árvores de Myracrodruon urundeuva, ameaçadas de extinção. Será necessária ainda a supressão (ou, o assassinato) de 203,92 m² de vegetação em estágio médio de regeneração da gleba. Também está previsto a supressão de 4.833,81 m² de vegetação nativa em estágio inicial de regeneração. Parte dessa área está em APP (Área de Proteção Ambiental)."
  },
  {
    "titulo": "Despejo da Coruja Buraqueira",
    "nomeArquivo": "despejo-da-coruja-buraqueira.html",
    "destaque": "não",
    "link": "./noticias/2015/despejo-da-coruja-buraqueira.html",
    "imagem": "/assets/news/all-News/2015/17_Despejo-coruja/Imagem1.jpg",
    "alt": "Imagem de uma coruja sobre uma árvore do parque dos búfalos, com construtores ao fundo.",
    "dataPublicacao": "2015-10-8",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Começaram as obras do Minha Casa, Minha Vida no Parque dos Búfalos. Humanos não se sentem ameaçados, mesmo quando falta água. Bichos são diferentes. Um único desfecho conclusivo: “A coruja-buraqueira recebeu ordem de despejo. Ela não tem faixas de protesto e um megafone, nem pertence a algum sindicato, mas ao seu modo, vai protestar e se retirar.” "
  },
  {
    "titulo": "Vira pauta no conselho Estadual do Meio Ambiente",
    "nomeArquivo": "vira-pauta-no-conselho-estadual-meio-ambiente.html",
    "destaque": "não",
    "link": "./noticias/2015/vira-pauta-no-conselho-estadual-meio-ambiente.html",
    "imagem": "/assets/news/all-News/2015/18_Vira-pauta/Imagem1.webp",
    "alt": "Imagem cadeiras sobre um auditório com microfones e mesas.",
    "dataPublicacao": "2015-10-03",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p><strong>Construtora divide o terreno do Parque, para burlar as leis dos mananciais e prefeitura abraça a ideia para cumprir a meta da campanha</strong></p> <p>Carlos Cunha, conselheiro titular do CONSEMA (Conselho Estadual do Meio Ambiente) durante reunião ordinária no dia 30/09/2015 indica que a criação do Parque dos Búfalos pode servir como compensação ambiental do Rodoanel.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/uQMVmDHEoaA?si=mAA42heYwC_ynRLM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "Crime Ambiental cometido pelo Município",
    "nomeArquivo": "Crime-ambiental-cometido-pelo-municipio.html",
    "destaque": "não",
    "link": "./noticias/2015/Crime-ambiental-cometido-pelo-municipio.html",
    "imagem": "/assets/news/all-News/2015/19_Crime-cometido-pelo-estado/Imagem1.png",
    "alt": "Imagem de uma árvore sendo derrubada por uma escavadeira.",
    "dataPublicacao": "2015-11-18",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O Residencial Espanha foi o tema da reunião da Comissão de Meio Ambiente na terça-feira desta semana.</p> <p>A obra do Programa Minha Casa Minha Vida vai devastar o parque dos Búfalos e levar mais de 20 mil pessoas para viver em uma área de manancial, com pouca infraestrutura. Os governos municipal e estadual não estão fazendo o diálogo mínimo necessário para um obra tão impactante.</p> <p>Confira nesta matéria da TV Câmara um pouco do que rolou</p> <div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/2TKvPxvide4?si=qnjtbljuXkYa0qas\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe></div>"
  },
  {
    "titulo": "Pra quê Parque dos Búfalos?",
    "nomeArquivo": "pra-que-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2015/pra-que-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2015/20_Pra-que/Imagem1.png",
    "alt": "Imagem de uma mulher e um homem segurando uma placa escrito \"Pra quê Parque dos Búfalos\".",
    "dataPublicacao": "2015-11-15",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>A mobilização popular em torno do impacto ambiental, político e social é de extrema importância e deve ser constantemente fortalecido. Mas penso que junto com a mobilização devemos ter uma proposta estratégica pronta, fechada e inquestionável para evitar a destruição do parque a ser colocada em âmbito municipal, estadual e federal.</p>                                                                                                              <p>Dentro dessa três esferas cabe ressaltar que em âmbito municipal a grande pressão na construção de moradia popular nos Búfalos se deve à necessidade do Prefeito em cumprir o máximo possível da sua meta habitacional.</p>                                                                                                                <p>Acredito que hoje essa é a nossa melhor estratégia para o Parque dos Búfalos: pressionar para que a meta habitacional que o prefeito quer enfiar a todo custo (hídrico – ambiental) no Parque seja inserida em edifícios ociosos no centro – a serem desapropriados e readaptados para moradia.</p> <p>Nos últimos tempos, conversando com pessoas que lidam com o mercado imobiliário, percebemos que por conta do IPTU progressivo, muitos proprietários estão querendo se livrar dos prédios ociosos o mais rápido possível.</p> <p>Muitos desses prédios ociosos contam com enormes dívidas de IPTU, na maioria das vezes estão deteriorados o que desvaloriza ainda mais seu valor para a desapropriação.</p><p>Explico melhor: a estratégia de indicar outras áreas verdes ou permeáveis para inserir essa demanda habitacional sempre me pareceu um pouco frágil. E por conta do tempo que levaria esse processo, não será de interesse do Prefeito.</p> <p>Por “tempo de processo” me refiro à:                                                <ul> <li>Desapropriação de um novo terreno;</li> <li>Levantamento e prospecção do novo terreno;</li>             <li>Projeto do conjunto habitacional;</li>                                                                <li>Licenciamento do conjunto habitacional;</li>                                                                   <li>Construção do conjunto habitacional;</li></ul></p>                                                              <p>Todo esse processo é inviável que ocorra em 1 ano ou 2 e o Prefeito quer mesmo é cumprir suas metas, ou ao menos cumprir o máximo possível delas até o final do seu mandato.</p>                                              <p>Enfim, acho que a vale a pensa ser considerando como uma nova frente propositiva de trabalho em prol do Parque dos Búfalos: mapear edifícios ociosos que abrigue a mesma demanda habitacional do empreendimento que hoje começa a ser construído no Parque dos Búfalos, investigar seu valor venal atual e suas dívidas e esboçar um cronograma e orçamento para a sua readaptação.</p> <p>Confira a ação de hoje no Parque dos Búfalos</p>                          <p>#HUBLIVRE  #REDENOVOSPARQUES  #PARQUEDOSBÚFALOS</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/d4gg4kOJ74M?si=XhBBdpebkTjrJJNU\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Rede novos parques na discussão sobre o zoneamento",
    "nomeArquivo": "rede-novos-parques.html",
    "destaque": "não",
    "link": "./noticias/2015/rede-novos-parques.html",
    "imagem": "/assets/news/all-News/2015/21_Rede-novos/Imagem1.jpg",
    "alt": "Imagem de uma sobre uma árvore do parque dos búfalos, com construtores ao fundo.",
    "dataPublicacao": "2015-12-15",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<h1><strong>Pra quê Parques?</strong></h1><p>O processo de urbanização da cidade de São Paulo foi devastador e como herança hoje temos uma cidade sem parques e sem espaços públicos coletivos de convivência.</p> <p>A disputa do Rede Novos Parques tem como objetivo assegurar as últimas áreas verdes que sobraram no município.</p> <p>Essas áreas verdes, além de terem um papel para o equilíbrio ambiental de toda a metrópole, também são as últimas áreas possíveis de se tornarem parques, espaços públicos de encontro e convivência da população.</p> <p>Já conseguimos assegurar algumas dessas áreas como ZEPAM (zona especial de proteção ambiental) no novo Plano Diretor da cidade. Mas ainda faltam a proteção de muitas áreas. Precisamos da pressão de todos para reverberar essa necessidade para a opinião pública, para a Câmara Municipal de São Paulo e para o prefeito Fernando Haddad.</p> <p>Já conseguimos assegurar algumas dessas áreas como ZEPAM (zona especial de proteção ambiental) no novo Plano Diretor da cidade. Mas ainda faltam a proteção de muitas áreas. Precisamos da pressão de todos para reverberar essa necessidade para a opinião pública, para a Câmara Municipal de São Paulo e para o prefeito Fernando Haddad.</p> <br><br>  <h1><strong>GRAFADOS INTEGRALMENTE COMO ZEPAM:</strong> </h1> <p><strong>Parques:</strong> Augusta, Vila Emma, Morro do Querosene, Guarapiranga, Nascente, Caxingui e Água Podre</p> <br><br>                                    <h1><strong>NÃO GRAFADOS:</strong></h1> <p><strong>Parques:</strong> Búfalos, Mooca, Trote, Burle Marx, Peruche, Barra Funda e Brasilândia.</p> <br><br>                                                                             <h1><strong>Parques são prioridade sim!</strong> </h1> <p>Se não protegermos essas áreas hoje, amanhã elas não mais existirão.</p> <p>Audiência Pública na Câmara Municipal de São Paulo. Devolutiva das Audiência publicas do novo zoneamento de São Paulo.                                                                                            <ul> <li>Data: 16/12/2015</li>                                                                                      <li>Horario: 19:00</li>                                                                                           <li>Viaduto Jacarei Proximo ao vale do Anhangabaú.</li> </ul></p>                                                                                                                   "
  },
  {
    "titulo": "Senadora Marta Suplicy promete ajuda!",
    "nomeArquivo": "senadora-marta-suplicy-promete-ajuda.html",
    "destaque": "não",
    "link": "./noticias/2016/senadora-marta-suplicy-promete-ajuda.html",
    "imagem": "/assets/news/all-News/2016/1_Senadora-Marta/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-01-05",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Encontramos a Senadora Marta Suplicy em Brasília para pedir a fiscalização das obras do Residencial Espanha liberada pelo prefeito Haddad. Nossos medos infelizmente estão virando realidade e a construtora está soterrando ninhos de corujas e passando por cima das nascentes e árvores do nosso Parque dos Búfalos.</p>      <p>Confira o Artigo de Marta Suplicy, no jornal “Folha” na sua coluna Senado popular:</p> <img src=\"/assets/news/all-News/2016/1_Senadora-Marta/Imagem2.png\" class=\"img-event img-fluid\"/>"
  },
  {
    "titulo": "Proteger e recuperar é diferente de mitigar e compensar!",
    "nomeArquivo": "proteger-e-recuperar-difere-de-mitigar-e-compensar.html",
    "destaque": "não",
    "link": "./noticias/2016/proteger-e-recuperar-difere-de-mitigar-e-compensar.html",
    "imagem": "/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-01-05",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Em vez de contemplar as 46.000 Familias como previa o projeto anterior de “RECUPERAÇÃO DOS MANANCIAIS”, com a urbanização de favelas e regularização de loteamento precário, Recuperação das áreas degradadas, como a implantação do Parque dos Búfalos municipal, para conter a expansão urbana dos mananciais nesta região, Prefeito Fernando Haddad, prefere, levantar a força que tem para destruir conceitos e a ciência do que é o manancial hoje, muitos especialistas duvidam deste projeto. E o prefeito prefere levantar a opinião de desembargadores do estado de São Paulo. Em vez de como intelectual também do estado, estudar o caso. </p> <p>Das 163 favelas consolidadas na região de Pedreira Zona Sul de S Paulo, o Prefeito Fernando Haddad pretende atender apenas 7 da região, além de dizimar nascentes , uma grande cisterna natural que é o solo do Parque dos Búfalos, que recarrega a Represa Billings grande caixa água de São Paulo. Com o Residencial Espanha, além de atingir diretamente a Fauna e a Flora, da região COMO JÁ ESTA ACONTECENDO COM AS CORUJAS BURAQUEIRAS, tira também o sonho de se ter um Parque na ultima área verde livre de ocupações oásis da mata Atlântica em meio a este progresso desenfreado.</p> <p>O que estamos nos perguntando até hoje, se tivesse participação social, mesmo que pudesse que a Lei especifica falasse que pode fazer o empreendimento, não existente antes da promulgação da Lei. O senhor acha que escolheríamos uma das empreiteiras com tamanhos escândalos fora do estado e trazer uma empresa deste nipe para dentro do município uma empresa como esta situada de EMCCAMP, denunciada pelo ministério público DO RIO DE JANEIRO por MANTER PESSOAS EM TRABALHO ESCRAVO? Prefeito Fernando Haddad poderá adensar em ainda mais 15.000 pessoas uma região de manancial no Jardim Apurá com uma super população.</p> <p>“Observa-se também uma grande concentração de destinos em algumas regiões da cidade. As áreas próximas às zonas de proteção de mananciais nas bacias das represas Billings e Guarapiranga concentram diversos atendimentos muito distantes das áreas de moradia iniciais das famílias atendidas. Como por um dos inúmeros exemplos atendimento de 275 famílias da comunidade Parque Novo Santo Amaro IV, no reassentamento Emccamp – Espanha, um dos maiores empreendimentos da cidade, com 3860 unidades habitacionais previstas, as famílias terão percorrido 13,4 km de deslocamento forçado em relação às suas moradias iniciais.”</p>   <p>O eximo prefeito do Município, de São Paulo perdeu a cabeça em vez de proteger e recuperar a bacia hidrográfica da Represa Billings. O objetivo principal é garantir esta proteção e a recuperação, preservando o caráter produtor de água da região e cria um sistema de gestão, envolvendo o Estado, municípios e a sociedade civil, para conter novas ocupações e expansão urbana.</p> <p>Precisamos que este dinheiro de mais de R$450 milhões seja aplicado na recuperação das áreas degradadas, reforma das moradias das pessoas necessitadas, sem a necessidade de despejar estas famílias de seus lugares, construção de escolas, construção de postos de saúde, construção de centro de atendimento à juventude, incremento da mobilidade urbana, implantação do nosso parque municipal que dê sustentabilidade ambiental com preservação dos nossos mananciais, etc…</p> <p><a href=\"https://prezi.com/-_eon4thspuh/pac-federal-programa-de-recuperacao-das-mananciais-o-proc/\">PAC-Federal</a><br>Pedimos que o Governo interrompa o BLÁ BLÁ BLÁ, Respeite a Agenda 21 sobre Meio Ambiente e Desenvolvimento de 1992, e dê continuidade ao Contrato: 026/2012-SEHAB Firmado em 31/12/2012, entre esta Prefeitura por intermédio da Secretaria de Habitação SEHAB e o CONSÓRCIO MANANCIAIS SÃO PAULO constituído pelas empresas CARIOCA Christiani Nielsen Engenharia S/A., inscrita no CNPJ/MF no 40.450.769/0001-26, e a Construtora PASSARELLI Ltda, inscrita no CNPJ/MF no 60.625.829/0001-01, objeto do lote 5 da Concorrência 05/13/2012, abrangendo a área dos Jardins Apurá, Bandeirantes, Santa Amélia, São Francisco na Pedreira. Proteção Ambiental e Recuperação da Qualidade das Águas em áreas degradadas de Manancial Hídrico da Bacia Billings, Urbanização de Favelas e Regularização de Loteamentos Precários – Dividido em 5 lotes/Contratos, no âmbito da Coordenadoria de Habitação da Secretaria Municipal de Habitação – SEHAB.</p> <p>Reconhecer o Parque dos Búfalos é reconhecer esta sociedade que já vive ali, e sendo manancial preservado, precisa manter o parque, sendo que só existem duas áreas: as áreas de preservação ambiental e áreas de lazer dentro desta gleba de terra. Não divida o Parque dos Búfalos, prefeito, reconheça a comunidade do Apurá e região e venha ver como nós vivemos. Não fique olhando pelo Google Earth, as imagens de satélite, venha fazer um reconhecimento com a população que está falando para o senhor recuperar e proteger, não compensar ou mitigar. A lei supra dos mananciais fala para o senhor recuperar e proteger os mananciais. Aceitamos a compensação do que já foi destruído para as viverem até aqui. Como obras do Rodoanel, por exemplo, cadê a compensação do trecho sul, porque o município não cobra do governo do estado o que foi estragado dentro do município?</p> <p>No entanto, se o desejo é construir, existem pelo menos três fábricas abandonadas ao redor do Rio Tamanduateí como mesmo prevê a operação urbana nesta região ou no mesmo perímetro de Cidade Ademar e outros espaços na região da AV. Miguel Yunes e na própria Avenida Sabará. Essas são vias acessíveis para os bairros de Interlagos, Santo Amaro, Capela do Socorro e até mesmo para a Marginal Pinheiros.</p><p>Essas áreas já contam com infraestrutura e transportes adequados e necessários para uma vida digna. Como já demonstrado, existem outros lugares para estas construções acontecerem, por isso, exigimos que a última área verde do Jardim Apurá seja protegida e que no local, aconteça a criação do Parque dos Búfalos. Desta maneira, salvaremos os mananciais, as 19 nascentes e a fauna e a flora às margens da maior Represa da Grande São Paulo: a Billings.</p>                                                                                                                                                                                                                                        <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem2.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem3.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem4.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem5.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem6.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem7.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem8.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem9.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem10.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem11.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem12.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem13.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   <img src=\"/assets/news/all-News/2016/2_Proteger-e-recuperar-diferente/Imagem14.jpg\" class=\"img-event img-fluid\"><br>                                                                                                   "
  },
  {
    "titulo": "Arquiteto para o Parque dos Búfalos",
    "nomeArquivo": "arquiteto-para-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2016/arquiteto-para-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2016/3_Arquiteto-parque/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-02-10",
    "autor": "Renan Garlindo",
    "autorImagem": "",
    "conteudo": "<p>“Avisa lá o prefeito que se era por falta de projeto… agora não é mais! Eis uma boa argumentação para os defensores da implantação do Parque dos Búfalos, no bairro do Jardim Apurá, extremo sul da cidade de São Paulo. O arquiteto recém-formado Renan Galindo, de 23 anos, imaginou uma paisagem linda e acolhedora para o local de cerca de 1 milhão de metros quadrados, de propriedade da Incorporadora Ingaí”. </p>                               <img src=\"/assets/news/all-News/2016/3_Arquiteto-parque/Imagem2.png\" class=\"img-event img-fluid\"/><br><br>                                                                                                           <img src=\"/assets/news/all-News/2016/3_Arquiteto-parque/Imagem3.png\" class=\"img-event img-fluid\"/><br><br>                                                                                                            <img src=\"/assets/news/all-News/2016/3_Arquiteto-parque/Imagem4.png\" class=\"img-event img-fluid\"/><br><br>                                                                                                            <img src=\"/assets/news/all-News/2016/3_Arquiteto-parque/Imagem5.png\" class=\"img-event img-fluid\"/><br><br>"
  },
  {
    "titulo": "Comissão de inquérito vai fiscalizar as obras do Residencial Espanha",
    "nomeArquivo": "comissao-de-inquerito.html",
    "destaque": "não",
    "link": "./noticias/2016/comissao-de-inquerito.html",
    "imagem": "/assets/news/all-News/2016/4_Comissao-inquerito/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-04-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Os vereadores que integram a CPI da Compensação Ambiental anunciaram que farão uma diligência ao Parque dos Búfalos, na zona sul da cidade. <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FafX66wMF0Q?si=lYSAk2bUO7DorDJ1\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div> </p> "
  },
  {
    "titulo": "Investigado a fundo em muitos aspectos, suspeitas não faltam",
    "nomeArquivo": "investigado-a-fundo-em-muitos-aspectos.html",
    "destaque": "não",
    "link": "./noticias/2016/investigado-a-fundo-em-muitos-aspectos.html",
    "imagem": "/assets/news/all-News/2016/5_Investigando-fundo/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-05-15",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> EMCCAMP RESIDENCIAL S.A. fez doação/investimento financeiro para campanhas eleitorais em favor de partidos e candidatos. A pesquisa constatou as seguintes doações: </p> <ul>                                        <li>PT: 1,590,000.00</li>                                                                                           <li>PSDB: 1,266,855.19</li>                                                                                         <li>AÉCIO NEVES PSDB PRESIDENTE: 505,682.59</li>                                                                    <li>DILMA PT PRESIDENTE: 450,000.00</li>                                                                          <li>BRUNO COVAS PSDB DEPUTADO FEDERAL: 70,000.00</li> </ul>                                                        <p>Observar que o candidato Bruno Covas é ex-secretário de Estado do Meio Ambiente, órgão da administração direta que compõe os ritos do licenciamento. Há indícios que houve um favorecimento nas licenças em favor da EMCCAMP RESIDENCIAL S.A., no caso em questão pelas doações feitas aos partidos e candidatos adversários. Exerga-se estranhosamente que diante de tantas provas, a municipalidade e orgãos do governo do estado na questão ambiental, estão completamente mexidos a se concretizar e fazer com que se torne viavel o empreendimento, nestes atos públicos viabilizadores de empreendimento.</p>"
  },
  {
    "titulo": "Veja o que o diretor do DEPAVE-Secretaria do verde prometeu",
    "nomeArquivo": "veja-o-que-o-diretor-do-depave-do-verde-prometeu.html",
    "destaque": "não",
    "link": "./noticias/2016/veja-o-diretor-do-depave-do-verde-prometeu.html",
    "imagem": "/assets/news/all-News/2016/6_Veja-diretor/Imagem1.webp",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-05-11",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Comissão debate cumprimento de compromisso ambiental por empresas. <br> Confira abaixo: <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/m1DiXGJZ3iU?si=ff39blqxdXoJSPhR\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div> </p>"
  },
  {
    "titulo": "Diligêngencia da CPI ao Parque dos Búfalos",
    "nomeArquivo": "diligencia-da-cpi-ao-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2016/diligencia-da-cpi-ao-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2016/7_CPI/Imagem2.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-05-09",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> CPI da compensação ambiental da câmara municipal de São Paulo, faz diligência ao Parque dos Búfalos. </p> <img src=\"/assets/news/all-News/2016/7_CPI/Imagem1.jpg\" class=\"img-event img-fluid\"/>  <ul> <li>Vereador Ricardo Young e assessoria</li>                                                                 <li>Vereador Jonas Camisa Nova e assessoria</li>                                                                  <li>Assessoria Vereador Natalini</li>                                                                               <li>Assessoria Deputado Gianazzi</li>                                                                           <li>TV Câmara</li>                                                                                              <li>Secretaria de Comunicação da PMSP</li>                                                                           <li>SOS Mata Atlântica</li>                                                                                   <li>Visita área de Obras Residencial Espanha — Construtora EMCCAMP</li></ul>                                      <p>A visita ao Residencial Espanha aconteceu no dia 09/05/2016, a partir das 15h30 no canteiro e local das obras. Além dos presentes acima citados acompanharam a visita o engenheiro responsável da obra André Del Nero e consultor de meio ambiente da Emccamp, Felipe, da empresa Krav Consultoria.</p> <p>Durante a caminhada pela área de obras do Residencial foi possível constatar 2 áreas de nascentes cercadas, gramada e com plantio recente de mudas com aproximadamente 40 cm de altura, com seus respectivos tutores (Foto abaixo). Questionado qual o número de nascentes existentes dentro da área da obra o consultor responsável pela área de meio ambiente da obra não soube responder.    </p> <img src=\"/assets/news/all-News/2016/7_CPI/Imagem2.jpg\" class=\"img-event img-fluid\"/>        <ul><li><strong>FOTO 1:</strong> Vista Geral das obras e área de APP cercada e gramada à direita.</li></ul>                                                                                                                  <p>Durante a realização da visita foi possível verificar que a principal ação que ocorria era a de movimentação de terra. Foi possível verificar caminhões e retroescavadeiras trabalhando e fazendo a terraplanagem do local bem como a execução de aterros e nivelamento do terreno: </p>                                                               <img src=\"/assets/news/all-News/2016/7_CPI/Imagem3.jpg\" class=\"img-event img-fluid\"/>                                                                                                                    <ul><li><strong>FOTO 2:</strong> Vista do andamento da terraplanagem.</li></ul>                                                                                                                   <p>Foram verificadas instalações na entrada do terreno que servem de escritórios, banheiros, vestiários e refeitório para funcionários (Foto abaixo). Um dos responsáveis pela obra que acompanhou a visita afirmou que no momento trabalham por volta de 130 pessoas na obra. </p> <img src=\"/assets/news/all-News/2016/7_CPI/Imagem4.jpg\" class=\"img-event img-fluid\"/> <ul> <li><strong>FOTO 3:</strong> Instalações do canteiro de obras ao fundo.</li> </ul> <p>Não foi verificado no local da obra em nenhum momento caminhão umidificador de terreno.</p><br><br> <h1><strong>Área Parque dos Búfalos</strong></h1> <p>A região definida como área de parque não está claramente delimitada, não há portão de entrada oficial ou guarita, nem cercamento.</p> <p>Dentro da área de parque é possível notar que a vegetação encontra-se bastante seca por conta do período de estiagem.</p> <p>A empresa afirma que é responsável pela segurança do parque, mas não é responsável pelo que acontece dentro do parque.</p> <p>Em alguns trechos do terreno do parquefoi possível verificar que a mata estava recém queimada, com gramíneas secas, árvores com galhos quebrados, cinzas e solo exposto em alguns trechos</p> <p>Também foram encontrados em 2 trechos do parque montes de galhos secos e terra que segundo a construtora EMCCAMP foram dispostos dessa forma no local por orientação da Cetesb, esse é um procedimento chamado de transposição de galharia realizado para a restauração de áreas degradadas para a atração de fauna (Fotos 05, 06 e 07). Segundo funcionários da obra que acompanharam a visita o material disposto nessas áreas são provenientes da supressão da vegetação dentro da área da obra do Residencial Espanha. Uma dessas galharias apresentava sinal de queimada, a empresa alega ter sido os frequentadores do parque quem ateou fogo e diz ter boletim de ocorrência das queimadas.</p>                                               <img src=\"/assets/news/all-News/2016/7_CPI/Imagem6.jpg\" class=\"img-event img-fluid\"/><br>              <img src=\"/assets/news/all-News/2016/7_CPI/Imagem7.jpg\" class=\"img-event img-fluid\"/<br>                 <img src=\"/assets/news/all-News/2016/7_CPI/Imagem8.jpg\" class=\"img-event img-fluid\"/><br>              <p> Em outro trecho do parque é possível verificar a ocupação por moradias de madeira. São aproximadamente 10 moradias que segundo funcionários da obra já teriam sido notificadas para sair no dia seguinte(Próximas fotos). Nas proximidades dessa ocupação foi verificada a presença de pessoas fazendo fogueira. </p>                                                                                                                <img src=\"/assets/news/all-News/2016/7_CPI/Imagem9.jpg\" class=\"img-event img-fluid\"/><br>              <img src=\"/assets/news/all-News/2016/7_CPI/Imagem10.jpg\" class=\"img-event img-fluid\"/><br>               <img src=\"/assets/news/all-News/2016/7_CPI/Imagem11.jpg\" class=\"img-event img-fluid\"/><br>               <img src=\"/assets/news/all-News/2016/7_CPI/Imagem12.jpg\" class=\"img-event img-fluid\"/>                 <ul> <li><strong>FOTO:</strong> Vegetação rala, seca e marcas de pneus de caminhão. Próximo ao limite da área do parque e da obra do residencial está instalada uma tubulação de concreto em direção a um dos braços da represa, segundo engenheiro da empresa responsável pela obra essa tubulação seria parte do escoamento de água pluvial dos futuros condomínios, eles afirmaram que todo o residencial possui no projeto sistema de captação e retenção de água de chuva (piscininhas).</li> </ul> <br>                                                                                                                <img src=\"/assets/news/all-News/2016/7_CPI/Imagem13.jpg\" class=\"img-event img-fluid\"/>                 <ul> <li><strong> FOTO:</strong> Tubulação instalada pela construtora com saída para a área de parque, ao fundo cerca de limite entre a obra e o parque.</li> </ul><br>                                                                                                          <p><i>As condições do parque chamam atenção pelo abandono. A construtora não está conseguindo fazer muito pela área e a secretaria não responde também pelo espaço. – Vereador Ricardo Young</i></p><p>Texto em formato original no link: <a href=\"https://express.adobe.com/page/GLJHe/\">Relatório Diligência - Parque dos Búfalos: Adobe Page</a></p><br><br><h1>Reportagem TV Câmara: </h1> <div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/vGfZfIP9l38?si=lGK7MlutvoeF_ZG1\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div> "
  },
  {
    "titulo": "Parque dos Búfalos é Notícia no exterior",
    "nomeArquivo": "parque-dos-bufalos-no-exterior.html",
    "destaque": "não",
    "link": "./noticias/2016/parque-dos-bufalos-no-exterior.html",
    "imagem": "/assets/news/all-News/2016/9_Parque-exterior/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-05-05",
    "autor": "Carolina Gomes e Bruno Amorim",
    "autorImagem": "",
    "conteudo": "<h1>Por Carolina Gomes</h1>                                                                            <p>Na zona sul da cidade de São Paulo existe uma área com aproximadamente um milhão de metros quadrados, às margens da Represa Billings, conhecido como Parque dos Búfalos. Em 2013 o prefeito Fernando Haddad revogou o decreto de implantação de um parque para os moradores da região para a construção de 14 condomínios com 3.800 apartamentos. Diante dessa situação, os moradores se mobilizam e criam um movimento em prol da preservação do local. “A Implantação do loteamento denominado Residencial Espanha não poderia prosperar. A área se trata de proteção e recuperação dos mananciais. Por Isso a população resolveu denunciar, o que instaurou um inquérito civil público na promotoria do meio ambiente”, diz o ativista Wesley Rosa.</p>                                           <p><i>Carolina Gomes tem 24 anos, mora em São Paulo e estuda na FIAM-FAAM (Centro Universitário).</i></p>                                                    <h1>Por Bruno Amorim</h1>                                                                                                                <p>Com a construção dessas moradias, a região, que consiste em aproximadamente 20 nascentes e uma vasta vegetação nativa que vem sendo preservada ao longo de 40 anos, sofrerá grandes impactos, “Urbanizar áreas onde existe nascentes, além de causar degradação florestal e poluição, inclusive a poluição difusa, interrompe o ciclo das águas A população sofre com a escassez de água de boa qualidade.”, afirma o ecologista Virgílio Alcides de Farias.</p> <p>Essa construção infringe três Leis; Lei de proteção aos mananciais nº 15.913; Lei específica da Billings nº 13.579/09; Reserva da biosfera do cinturão verdes de São Paulo. “Esta obra deveria ser embargada já, porque está enquadrada em três Leis importantíssimas que não deveriam ser deixadas de lado. Isso é ilegal”, comenta o advogado André Paz.</p> <p>Ignorando as Leis, o Prefeito Haddad deu a ordem para o início das obras e com elas começou o desmatamento e a destruição do local, que é um dos poucos lugares que ainda consiste de uma vegetação nativa com a função ambiental de preservação dos recursos hídricos, estabilidade geológica e a biodiversidade, que facilitam o fluxo gênico de fauna e flora.</p> <p>Segundo o ativista Wesley, o arquiteto Renan Galindo criou um projeto para a realização de um parque no lugar de construírem casas. O movimento em defesa do parque dos Búfalos tentou entrar em contato com o prefeito para mostrarem esta proposta, porém não foi recebidos por ele. No momento a área está fechada com cercas e seguranças que vigiam o local para ninguém entrar.</p> <p>Mas o movimento não irá desistir tão fácil, “acreditamos na paralização pelos órgãos ambientais e pela justiça, que o prefeito volte atrás, e que o parque dos Búfalos se recupere e se regenere do Impacto sofrido por ganância, poder, e arrogância”, afirma Wesley.</p> "
  },
  {
    "titulo": "Parque dos Búfalos na Rádio CBN",
    "nomeArquivo": "parque-dos-bufalos-na-radio-cbn.html",
    "destaque": "não",
    "link": "./noticias/2016/parque-dos-bufalos-na-radio-cbn.html",
    "imagem": "/assets/news/all-News/2016/8_Parque-CBN/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-08-20",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Pedreira tem uma contradição: A beleza da represa e os loteamentos clandestinos que crescem na área. O empresário Sérgio de Souza mora no Sete Praias e revela que a derrubada de árvores em áreas de preservação e o crescimento das ocupações irregulares têm preocupado. Acompanhe a reportagem da Rádio CBN: </p> <audio src=\"/assets/news/all-News/2016/8_Parque-CBN/Radio_CBN-Noticia.mp3\" type=\"audio/mp3\" controls> </audio>"
  },
  {
    "titulo": "Parque dos Búfalos e Preservação de seus Mananciais",
    "nomeArquivo": "parque-dos-bufalos-e-preservacao-de-seus-mananciais.html",
    "destaque": "não",
    "link": "./noticias/2016/parque-dos-bufalos-e-preservacao-de-seus-mananciais.html",
    "imagem": "/assets/news/all-News/2016/10_Parque-mananciais/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-08-20",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>A população lamenta a liberação da obra e sofre ao ver o atual cenário. Todos chamam a atenção para o adensamento populacional que vai ocorrer no distrito, que já é carente de equipamentos públicos. Wesley Rosa é autor da representação que tenta barrar a continuidade da obra. Atualmente, ele está afastado de Pedreira com medo de represálias. Ele revela que a prefeitura abandonou o projeto de recuperação de mananciais para dar lugar às habitações populares. </p> <audio src=\"/assets/news/all-News/2016/10_Parque-mananciais/Noticia_Radio.mp3\" type=\"audio/mp3\" controls> </audio>"
  },
  {
    "titulo": "Diretor responsável pelo Residencial só fala em Dinheiro",
    "nomeArquivo": "diretor-responsavel-pelo-residencial-so-fala-em-dinheiro.html",
    "destaque": "não",
    "link": "./noticias/2016/diretor-responsavel-pelo-residencial-so-fala-em-dinheiro.html",
    "imagem": "/assets/news/all-News/2016/11_Diretor-responsavel/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-11-14",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>CPI da Compensação Ambiental ouviu o diretor comercial da empresa responsável pelo Residencial Espanha, no Parque dos Búfalos.</p> <p>Em reunião realizada nesta quinta-feira, a CPI da Compensação Ambiental ouviu o diretor comercial da Emccamp, empresa responsável pela construção do Residencial Espanha, no Parque dos Búfalos, zona Sul.</p> <p>As obras do residencial, no parque municipal Jardim Apurá, iniciaram em outubro de 2015, e de acordo com a Secretaria municipal de Habitação, 21% dos trabalhos já foram concluídos.</p> <p>O empreendimento polêmico – que chegou a ser suspenso por uma liminar judicial – levou a Câmara Municipal a instalar uma CPI (Comissão Parlamentar de Inquérito) em março deste ano com o objetivo de averiguar, entre outros, Termos de Ajuste de Conduta das Compensações Ambientais (TACs).</p> <p>Moradores da região e integrantes de movimentos contrários ao condomínio salientaram que houve apenas uma audiência pública e com a obra para começar. “A gente acha um absurdo que a obra esteja em andamento, sendo que existe essa possibilidade judicial de parar a obra. E também, eu salientei que além do EIA-Rima (Estudo de Impacto Ambiental/Relatório de Impacto ao Meio Ambiente), também não foi feito o estudo de impacto ambiental estratégico que ele leva em conta todo o entorno da área, toda área invadida de pedreira, não apenas aquela área isolada do parque”, disse Cláudio Milz, do Movimento do Parque dos Búfalos. <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/8SeQP3_Cp9w?si=PFd5-sBBlhfVelZD\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div></p>"
  },
  {
    "titulo": "Instalação de Equipamentos sociais no Parque dos Búfalos debatido",
    "nomeArquivo": "equipamentos-sociais-no-parque-debatido.html",
    "destaque": "não",
    "link": "./noticias/2017/equipamentos-sociais-no-parque-debatido.html",
    "imagem": "/assets/news/all-News/2017/1_Equipamentos-Sociais/Ordinária-Permanente-de-Política-Urbana-Metropolitana-e-Meio-Ambiente.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2017-05-05",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>A Comissão de Política Urbana, Metropolitana e Meio Ambiente aprovou nesta quarta-feira (10/5) requerimentos com pedidos de informações a diferentes secretarias sobre a instalação de equipamentos sociais na área conhecida como Parque dos Búfalos, no Jardim Apurá, zona sul de São Paulo.</p><div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/JCmceT7PU4Y?si=gsX6Wcs-Rfk4sggS\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe></div> <p>Veja também a discussão e requerimentos sobre a situação dos equipamentos públicos prometidos: </p><div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/qtjRQ-QNuTQ?si=YFUblVcKmMsQ2-ks\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe></div> <p>Ata da nona reunião ordinária da Comissão de Política Urbana, Metropolitana e Meio Ambiente no ano de 2017. Primeira sessão legislativa da décima sétima legislatura da Câmara Municipal de São Paulo: </p> <p>Aos dez dias do mês de maio de dois mil e dezessete, às treze horas, no Auditório Prestes Maia, 1º andar, reuniu-se esta Comissão sob a Presidência do Vereador Souza Santos (PRB) e com a presença dos Vereadores: Camilo Cristófaro (PSB), Dalton Silvano (DEM), Eduardo Matarazzo Suplicy (PT), Fabio Riva (PSDB), José Police Neto (PSD) e Paulo Frange (PTB). O Presidente informou que a reunião estava sendo transmitida pelo site da Câmara no endereço: <a href=\"https://www.saopaulo.sp.leg.br/redecamara/\">Rede Câmara.</a> Aberto os trabalhos e o Presidente passou aos itens da pauta: foram aprovados os requerimentos nºs: 23/17, 24/17, 25/17, 26/17, 27/17, 28/17, 29/17, 30/17, 31/17 e 32/17 todos de autoria do Vereador José Police Neto, que solicita informações ao Executivo sobre a previsão de construção de 193 prédios, na área conhecida como “Parque dos Búfalos”, no bairro Jardim Apurá, Prefeitura Regional de Cidade Ademar</p>"
  },
  {
    "titulo": "Wesley Rosa fala sobre a Luta pelo Parque dos Búfalos",
    "nomeArquivo": "wesley-rosa-fala-sobre-a-luta-pelo-parque.html",
    "destaque": "não",
    "link": "./noticias/2017/wesley-rosa-fala-sobre-a-luta-pelo-parque.html",
    "imagem": "/assets/news/all-News/2017/2_Wesley-Rosa-fala/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2017-05-05",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "O processo judicial contra as obras vai continuar, porém estamos no diálogo com o poder público para que os impactos sociais e ambientais causados até agora sejam sanados e que eles implantem o Parque dos Búfalos de uma vez. <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/0Rac-Ekf0vM?si=vEryEU-iQ-7zfgSt\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Reportagem sobre o Parque dos Búfalos",
    "nomeArquivo": "reportagem-sobre-o-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2018/reportagem-sobre-o-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2018/1_Prefeitura-promete/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-05-19",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O governo quer entregar os apartamentos a pessoas que nem são da Região e sem a infraestrutura prometida. Reportagens!!! Por favor! Venham ver se existe condições de aumentar o transporte e o viário nesta região, as pobres casas já rachadas do Jardim Apurá, vão sofrer mais este incremento mais 20 onibus, onde vão colocar? não fizeram nem calçadas do lado oposto do empreendimento, são + 20 mil pessoas de outras regiões que não são em sua maioria de bairros do entorno imediado serão somente 2300(duas mil e trezentas pessoas), nem quase 10% do impacto que vamos receber. Sendo que temos pessoas aqui na região em piores condições. Isso é uma vergonha com os moradores que precisam e estão na Região da Pedreira, esperando a decadas. Poderiam pegar qualquer uma das 163 favelas existentes aqui na região. Mas preferem trazer gente de fora 30% mais de 5000 pessoas e adensar ainda mais a região, e deixar as favelas daqui como estão em condições tão semelhante ou piores que a região da Capela do Socorro, está é a única oportunidade que temos em toda região de atender o nosso distrito e diminuir os impactos sociais. Temos estas 1000 famílias(cinco mil pessoas) aqui no Jardim Apurá, Santa Amélia, Balneário São Francisco, PQ Dorotéia. Bairros do entorno imediato. A prefeitura deixou bem claro que só irá dar o titulo de propriedade para a Rua das Curvinas, e o restante das casas aqui que estão em areas não urbanizadas e as ocupações existentes, qual é o planejamento? Não existe.</p><p>Agradecemos a SPTV, Bom Dia SP e G1 SP e ao <a href=\"https://www.facebook.com/ProjetoIph.indicedepoluenteshidricos/?fref=mentions\">Projeto Projeto IPH – Índice de Poluentes Hídricos</a> pela preocupação em mostrar este drama. 1800 vagas de escola, estas escolas serão privadas para o empreendimento, os bairros do entorno que esperam escolas municipais a muitos anos não poderão matricular seus filhos. Só hoje temos 500 crianças estudando longe do Bairro de origem Jardim Apurá que não tem vagas para o ensino fundamental 1. E estão se esquecendo das mais de 1000 familias que entraram no bairro oriundas de loteamento irregular ou ocupações dos ultimos anos.</p> <p>#Habitação <br> #Mananciais <br> #ParquedosBufalos <br> #RepresaBillings</p> <p>Link original da matéria da TV Globo: <a href=\"https://g1.globo.com/sp/sao-paulo/sp1/video/prefeitura-promete-entregar-quase-quatro-mil-apartamentos-nas-proximas-semanas-6590636.ghtml\">Globo</a><br><br>           <h1><strong>Ou, veja um recorte abaixo:</strong></h1><div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/jd3Ul1pldlE?si=mYhGIlUOi2xKT-H1\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div> "
  },
  {
    "titulo": "Jardim Apurá, prédios prontos e nenhum sinal dos equipamentos públicos",
    "nomeArquivo": "jardim-apura-predios-prontos-e-nenhum-sinal-dos-equipamentos.html",
    "destaque": "não",
    "link": "./noticias/2018/jardim-apura-predios-prontos-e-nenhum-sinal-dos-equipamentos.html",
    "imagem": "/assets/news/all-News/2018/2_Jardim-apura/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-04-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Nenhum sinal das contrapartidas de interesse social(CEI, EMEI, EMEF, CRAS, GCM, Postos de Sáude) quanto as suas implantações.</p><p>Mas chama atenção a agilidade com que o empreendimento se instalou e modificou o local, bem como o ritmo acelerado das obras já finalizadas. Considera-se ambientalmente inviável o empreendimento da maneira como foi apresentado, ao arrepio da Legislação Ambiental e Urbanística, conforme pode ser verificado no tópico correspondente aos aspectos legais. Sua aceitação implicaria na consolidação, ou fomento, ao tipo de ocupação irracional que infelizmente ocorre nas Áreas de Proteção aos Mananciais, o que configura ameaça aos recursos naturais protegidos na região, sobretudo aos recursos hídricos</p> <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem2.png\" class=\"img-event img-fluid\"/><br> <p>Diante desse cenário, a providência urgente e necessária é reverter a ocupação irracional nas Áreas de Proteção aos Mananciais, bem como restaurar a cobertura vegetal nativa, importantíssima como habitat para fauna ameaçada remanescente. O projeto, na configuração em que se apresenta, além de não estar alinhado com o bojo do próprio Plano Diretor, e com os nobres objetivos relacionados ao direito fundamental de moradia/habitação, em convergência com o ambiente ecologicamente equilibrado, serve principalmente ao ganho imobiliário, em prejuízo do ambiente natural e social.</p><img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem3.jpg\" class=\"img-event img-fluid\"/> <p>A única medida que cabe é a rearquitetura do projeto, respeitando-se a natureza e os elementos naturais remanescentes, em especial as vulnerabilidades ambientais e faixas de proteção correspondentes, bem como se respeitando o passivo ambiental e o diagnóstico que considera a população impactada, não somente pelas obras, mas pela perda de uma área de lazer com tais dimensões.</p> <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem4.png\" class=\"img-event img-fluid\"/>  <p> Deve-se exigir um projeto participativo que contemple os passivos ambientais e sua adequada compensação, que respeite integralmente a natureza e os elementos naturais remanescentes, bem como as vulnerabilidades ambientais existentes e suas respectivas faixas de proteção, com dimensões amparadas por critérios técnico-científicos e constitucionais. </p>       <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem5.jpg\" class=\"img-event img-fluid\"/> <p>A escassez hídrica, e o fato de se tratar de área de proteção aos mananciais, enfatiza a necessidade de rigor.</p>  <p>A área requer atenção incisiva do poder público no sentido de se impor a necessidade de proteção aos interesses difusos e coletivos relacionados à matéria ambiental, principalmente se considerando a época de escassez hídrica em que nos encontramos, justamente e em grande parte por ingerência e omissão por parte do poder público, também no que se refere à conservação do ambiente importante aos recursos hídricos, mas não somente a eles, pois possui importância intrínseca à biodiversidade vegetal que representa por si só, servindo ainda de habitat para fauna, e como estabilizador climático.</p>                <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem6.png\" class=\"img-event img-fluid\"/> <p> O redimensionamento do projeto em função do parque e da manutenção de todas as árvores e fragmentos oferecerá menos unidades, no entanto, isto também amortizará o impacto, tanto das obras quanto da utilização ou operação, uma vez que a pressão exercida pela população ocupante será menor. Deve-se cercar as APPs como o RAP indica, porém faltou discriminar o cercamento, que deve ser do tipo gradil para parque.</p> <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem7.jpg\" class=\"img-event img-fluid\"/>   <p>Atualmente predomina uma linha que desvirtua o conceito de meio ambiente ecologicamente equilibrado, bem como de melhoria ambiental, redefinindo-o sob o prestados de forma efetiva por parques sem compromisso ecológico, meros bosques, praças, canteiros ajardinados, etc., a despeito de sua importância relativa intrínseca.</p> <img src=\"/assets/news/all-News/2018/2_Jardim-apura/Imagem8.jpg\" class=\"img-event img-fluid\"/>           "
  },
  {
    "titulo": "Proposta que ameaça o Licenciamento Ambiental volta à pauta",
    "nomeArquivo": "proposta-que-ameaca-o-licenciamento-ambiental.html",
    "destaque": "não",
    "link": "./noticias/2018/proposta-que-ameaca-o-licenciamento-ambiental.html",
    "imagem": "/assets/news/all-News/2018/3_Proposta-ameaca-licenciamento/Imagem2.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-04-08",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Movimentos por moradia e ambientalistas estão em pé de guerra no extremo sul de São Paulo. Tudo por causa de um terreno de 8,3 hectares na margem do maior reservatório de água da região metropolitana, a represa Billings. A disputa entre os que lutam pela construção de um residencial para milhares de pessoas e quem deseja proteger o terreno batizado de Parque dos Búfalos, porém, só existe graças à anuência da Companhia Ambiental do Estado de São Paulo (Cetesb), que dispensou a necessidade de estudos técnicos aprofundados, e diariamente prédios surgem sem que seus impactos sejam levados em consideração.</p>                                                                                           <img src=\"/assets/news/all-News/2018/3_Proposta-ameaca-licenciamento/Imagem1.png\" class=\"img-event img-fluid\"/> <p>Para ser construído em qualquer lugar do Brasil, todo empreendimento precisa passar por um processo chamado licenciamento ambiental. O empreendimento contrata uma empresa privada para a realização dos estudos solicitados pelo órgão licenciador, que o analisa e decide pela liberação da obra e possíveis alterações no projeto. Essa etapa serve não apenas para barrar projetos inviáveis como também para que sejam levantadas alternativas que evitem ou minimizem os impactos socioambientais da obra. Dentre as avaliações, a mais completa é o Estudo de Impacto Ambiental, que é a condição básica para o licenciamento em casos de efetivo impacto ambiental. Ou pelo menos deveria ser.</p>           <p>No caso da represa Billings, o Residencial Espanha foi planejado para abrigar até 20 mil pessoas nos seus 193 prédios. É mais do que a população de 72% dos municípios brasileiros — isso em uma região já superpovoada e que é uma das últimas áreas verdes à beira da represa na cidade. Nem as 18 nascentes que escorrem por lá serviram para que o órgão licenciador, no caso a Cetesb, desistisse de substituir o Estudo de Impacto Ambiental por outro relatório mais simples.</p>       <img src=\"/assets/news/all-News/2018/3_Proposta-ameaca-licenciamento/Imagem3.jpg\" class=\"img-event img-fluid\"/>     <p>No fim, até os limites descritos no próprio projeto foram desrespeitados — a construção avançou sobre o pedacinho do terreno que deveria ser preservado. “O diagnóstico fraco e falho serviu para viabilizar um megaempreendimento inviável ambientalmente”, concluiu o Ministério Público.</p> <p>O conflito poderia ter sido evitado. O movimento em defesa do parque chegou até a indicar outras sete áreas na região mais adequadas para receber o residencial, mas foi ignorado. O atropelo das normas, no entanto, não é privilégio de São Paulo — a Cetesb inclusive é apontada com frequência como um dos mais bem estruturados órgãos ambientais do país.</p> <p>“O governador Geraldo Alckmin disse outro dia que o atraso nas obras do metrô era devido a ‘empecilhos ambientais’”, diz Luis Enrique Sánchez, professor da Escola Politécnica da Universidade de São Paulo e membro da Associação Internacional para Avaliação de Impacto. </p> <p>“Tenho certeza de que a maioria dos governantes pensa da mesma forma. O meio ambiente, a licença, é visto como um problema.” Não é difícil entender os motivos. Moradia rende mais votos que nascentes. Logo, natureza e licença ambiental viram “empecilhos”. Não à toa, o governo discute a criação da Lei Geral do Licenciamento.</p> <p>Matéria pela revista Galileu: <br> <a href=\"https://revistagalileu.globo.com/Revista/noticia/2018/02/proposta-que-ameaca-o-licenciamento-ambiental-volta-pauta-do-congresso.html\">Proposta</a></p> "
  },
  {
    "titulo": "Urgente — Ativistas do Parque são condenados",
    "nomeArquivo": "urgente-ativistas-do-parque-sao-condenados.html",
    "destaque": "não",
    "link": "./noticias/2018/urgente-ativistas-do-parque-sao-condenados.html",
    "imagem": "/assets/news/all-News/2018/4_Urgente-ativistas/Imagem2.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-02-06",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Justiça acolhe pedido de incorporadora e condena <strong>ATIVISTAS DA PERIFERIA</strong> ao pagamento de R$200.000,00 por plantar árvores em áreas de nascentes e mananciais da Billings, no parque dos búfalos. </p> <p>Somos <strong>Wesley Rosa e Aurélio Prates</strong>, moradores da periferia no extremo da zona Sul da Cidade de São Paulo, bairro Jardim Apurá. Informamos que fomos condenados ao pagamento de R$ 200.000,00 (duzentos mil reais), por defender a preservação do Parque dos Búfalos, que existe como único lugar de lazer a todos os moradores desta região a mais de 40 anos. Embora muitas pessoas, ONGS, parlamentares e centenas de cidadãos e cidadãs juntas tenham plantado árvores objetivando recuperar e preservar cerca de 19 nascentes dos mananciais da represa Billings, apenas 2 pessoas do movimento foram responsabilizadas judicialmente, o que evidencia uma tentativa de criminalização e silenciamento do nosso Movimento de defesa do Parque dos Búfalos, que luta contra a especulação imobiliária e pela preservação de nossos mananciais.</p> <p>Entramos com recurso de apelação – Processo nº 1009752-51.2015.8.26.0002 – pedimos justiça gratuita, porém nos foi negado. Agora, para o Tribunal de Justiça de São Paulo conhecer a nossa defesa, a norma exige o pagamento de custas judiciais no valor de R$ 8.000,00(oito mil reais) o que corresponde a 4% do valor da condenação. Temos o PRAZO DE 5 DIAS para comprovar o pagamento. Caso contrário, o recurso não será aceito e perderemos a chance de defesa, o que encerra o processo, e a justiça mandará executar a condenação de R$200.000,00 (duzentos mil reais).</p> <p> O prazo para cobrir o valor de 4% das custas judiciais inicia a partir de hoje, até o dia 10 de ABRIL. Pedimos solidariedade a todos que se envolveram diretamente e indiretamente na luta em defesa do Parque dos Búfalos, que nos ajudem a arrecadar os R$ 8.000,00. </p> <img src=\"/assets/news/all-News/2018/4_Urgente-ativistas/Imagem1.png\" class=\"img-event img-fluid\"/>  <p> Desde já agradecemos por todo apoio nesta luta, que é todos nós, pelos nossos mananciais, pela Mata atlantica, pelas nossas nascentes e corregos, pela fauna,pelos nossos rios voadores, pelo microclima e contra o aquencimento global. </p> <p><strong>Perfis no facebook:</strong> <br><br> <a href=\"https://www.facebook.com/aurelio.prates?ref=br_rs\">Aurélio Prates - Facebook</a> <br><br> <a href=\"https://www.facebook.com/wesley.rosa.526\">Wesley Rosa - Facebook</a> <br><br> <strong>Email:</strong> <a href=\"mailto:parquedosbufalosempreverde@gmail.com\">parquedosbufalosempreverde</a></p>  "
  },
  {
    "titulo": "Reunião conselho do Meio Ambiente",
    "nomeArquivo": "reuniao-conselho-do-meio-ambiente.html",
    "destaque": "não",
    "link": "./noticias/2018/Reuniao-conselho-do-meio-ambiente.html",
    "imagem": "/assets/news/all-News/2018/6_Reuniao-conselho/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-02-06",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> As Imagens do vídeo são de maio, resultado das obras terraplanagem que já esta sendo finalizadas no Parque dos Búfalos, mais de 40 prédios já estão levantados no Parque dos Búfalos, foi falado hoje que a pressa é porque querem entregar a todo custo parte do empreendimento em março de 2018 (Habite-se e licença de operação parcial). Mesmo com o avanço destas obras reafirmamos o que pensamos sobre o que esta acontecendo na região. A população de Pedreira zona Sul de SÃO PAULO, esta sendo violentada, e nenhum dos órgão ambientais e nem a prefeitura querem saber. Caminhões de lixo dentro do Parque, despejo de resíduos da obras dentro de área publica, transito, a retirada da antiga guarita do bairro , esta fazendo a região ficar vulnerável, muitas relatos ruins tem acontecido na região. Queremos embargar esta obra a todo custo também , com isso se discutir a região do Jardim Apurá , Santa amelia , Doroteia e os bairros ao entorno da Estrada do Alvarenga , não queremos fazer igual a prefeitura que esta tirando da população e apenas enxergando um terreno, como pode enfiar mais gente nos lugares. Queremos discutir com a população a urbanização da região da Pedreira. Segue nosso manifesto: </p><br><br> <strong><h1>Manifesto Parque dos Búfalos de 2018</h1></strong> <p>Em março de 2012, o então prefeito da cidade de São Paulo, Gilberto Kassab, decretou de utilidade pública a área conhecida como \"Parque dos Búfalos\", visando a preservação ambiental através da futura implantação do parque como área de lazer para a população.</p> <p>Em dezembro de 2013, o decreto foi revogado pelo atual prefeito, Fernando Haddad, com a intenção de construir moradias populares em cima de 19 nascentes, soterrando as últimas fontes naturais de água, responsáveis por abastecer a atual caixa d’água de São Paulo: a Represa Billings.</p> <p>Em meio a maior crise de abastecimento hídrico de que temos notícia, é insana a construção de prédios em uma área de manancial, esta especificamente, utilizada para abastecer a região sul e oeste por meio da transposição para o reservatório Guarapiranga. Além desta, está prevista a transposição do chamado Corpo Central para o braço Rio Grande. Assim, as águas da Billings passarão a também abastecer o ABC e o Alto Tietê pela transposição do Rio Grande para o reservatório Taiaçupeba. Essa mesma água ainda é utilizada para a geração de energia na usina de Henry Borden, na cidade de Cubatão, na baixada Santista.</p> <p>Como se não bastasse, o projeto de construção dos prédios no local é financiado por meio dos nossos impostos – sendo R$ 293,3 milhões vindos da União, R$ 72,8 milhões do Estado e R$ 13,7 milhões provenientes do município de São Paulo. Essa dinheirama toda está sendo destinada à destruição dos nossos mananciais já que a eventual construção dos prédios trará, como conseqüência, a drástica redução de vazão de água limpa que dali nasce e abastece a represa Billings, água esta utilizada constantemente pela população local como fonte de água potável.</p> <p>Outra conseqüência dessa imprudência seria a impermeabilização do solo, fazendo com que as águas pluviais deixem de abastecer o lençol freático e passem a carregar as impurezas e resíduos das ruas diretamente para dentro da Represa, piorando drasticamente sua condição já insalubre.</p> <p>Por outro lado, com a implantação do Parque dos Búfalos em 100% da área, boa parte do que hoje é pasto será reflorestado com espécimes da Mata Atlântica, melhorando sobremaneira os serviços ambientais já prestados. Aliás nós, do Movimento em Defesa pelo Parque dos Búfalos, já estamos reflorestando a área. Até o momento já foram plantadas mais de 1.500 árvores nativas da Mata Atlântica na região.</p> <p>Lamentavelmente esse empreendimento recebeu da Companhia Ambiental do Estado de São Paulo (CETESB), uma licença incompleta e IRREGULAR para sua edificação. A CETESB é responsável pelo controle, fiscalização, monitoramento e licenciamento de atividades geradoras de poluição, com a preocupação fundamental de preservar e recuperar a qualidade das águas, do ar e do solo. Notoriamente a CETESB não está cumprindo sua função pré-estabelecida, aliás, está cometendo uma infração gravíssima e irreversível, já que, com a autorização da construção dos prédios, parte do Parque dos Búfalos seria destruído e os serviços ambientais e sociais já prestados gratuitamente à população pelo parque, seriam aniquilados.</p> <p>Ocorre que ambas as diretrizes de Proteção e Recuperação dos Mananciais, prescritas na Lei Estadual de Proteção Ambiental e Lei Específica da Billings, estão sendo violadas.</p> <p>Com isso, todos perdem: a fauna e flora locais perdem, os cidadãos e cidadãs perdem a qualidade de vida, os mananciais perdem, perde-se o direito ao lazer, cultura e esportes… eu, você e a natureza perdemos. Quem, então, ganha nessa história? O setor imobiliário, o mesmo que financia a campanha dos politicos em maior e menor grau .</p> <p>Nossos governantes são coniventes com essa tragédia ambiental. Além de deixarem de atender as necessidades da população, investem em projetos prejudiciais à própria população, beneficiando somente os grandes capitalistas. Exemplo dessa realidade é a EMCCAMP, uma das maiores empresas doadoras de campanhas políticas nas últimas eleições, além de ter sido citada no inquérito do Ministério Público do Rio de Janeiro por aliciar trabalho escravo. Esses são aqueles que querem soterrar as nascentes do Parque dos Búfalos e acabar com a possibilidade da natureza seguir com seu curso natural como produtora de água.</p> <p>Enquanto a população local continua sem mobilidade adequada para ir e vir do trabalho, a única via principal de acesso (Estrada do Alvarenga), está sempre congestionada. Ao mesmo tempo que a região de Cidade Ademar ainda sofre pela ausência de vagas em escolas e creches públicas, devido à alegação por parte do poder público de que essa é uma área de manancial, sujeita às leis de proteção ambiental, até agora as construções de novos equipamentos públicos e infraestruturas mais adequadas não foram feitas.</p> <strong><h1>Moradia Popular</h1></strong> <p>Preocupados com a prioridade em atender à demanda por moradia da população, nós, do Movimento em Defesa pelo Parque dos Búfalos, protocolamos na Secretaria de Habitação a sugestão alternativa de outros terrenos não qualificados como áreas de manancial que podem ser utilizados para construção dessas moradias.</p> <p>No entanto, se o desejo é construir, existem pelo menos três fábricas abandonadas ao redor do Rio Tamanduateí como mesmo prevê a operação urbana nesta região ou no mesmo perímetro de Cidade Ademar e outros espaços na região da AV. Miguel Yunes e na própria Avenida Sabará. Essas são vias acessíveis para os bairros de Interlagos, Santo Amaro, Capela do Socorro e até mesmo para a Marginal Pinheiros.</p> <p>Essas áreas já contam com infraestrutura e transportes adequados e necessários para uma vida digna. Como já demonstrado, existem outros lugares para estas construções acontecerem, por isso, exigimos que a última área verde do Jardim Apurá seja protegida e que no local, aconteça a criação do Parque dos Búfalos. Desta maneira, salvaremos os manancias, as 19 nascentes e a fauna e a flora às margens da maior Represa da Grande São Paulo: a Billings.</p> <p>Exigimos que o Governo interrompa o BLÁ BLÁ BLÁ, que respeite a Agenda 21, que decrete de utilidade pública a área em sua totalidade e que a desaproprie para a implantação do parque.</p> <p>PRECISAMOS QUE ESTE DINHEIRO (em torno de R$ 450 MILHÕES), SEJA APLICADO NA RECUPERAÇÃO DAS ÁREAS DEGRADAS, na reforma das moradias dos mais necessitados, sem a necessidade de despejar estas famílias de seus lugares. É preciso que se construa mais escolas, postos de saúde, centros de atendimento à juventude. É preciso que se incremente a mobilidade urbana e que se proteja a qualidade vida das pessoas através da <strong>IMPLANTAÇÃO DO NOSSO PARQUE MUNICIPAL!</strong></p>"
  },
  {
    "titulo": "Resumo da Luta pelo Parque dos Búfalos até aqui",
    "nomeArquivo": "resumo-luta-pelo-parque-dos-bufalos-ate-aqui.html",
    "destaque": "não",
    "link": "./noticias/2018/resumo-luta-pelo-parque-dos-bufalos-ate-aqui.html",
    "imagem": "/assets/news/all-News/2018/5_Resumo-luta/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2018-04-05",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>As Imagens do vídeo são de maio de 2016, resultado das obras terraplanagem que já esta sendo finalizadas no Parque dos Búfalos, na epoca mais de 40 prédios já tinham sido levantados no Parque dos Búfalos, foi falado hoje que a pressa é porque querem entregar a todo custo parte do empreendimento em março de 2018 (Habite-se e licença de operação parcial). Mesmo com o avanço destas obras reafirmamos o que pensamos sobre o que esta acontecendo na região. A população de Pedreira zona Sul de SÃO PAULO, esta sendo violentada, e nenhum dos órgão ambientais e nem a prefeitura querem saber.</p> <div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/-zQfbaUMR1c?si=sDMhJyJGYKVlFP06\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe></div>"
  },
  {
    "titulo": "Visita dos Vereadores da Comissão do Meio Ambiente",
    "nomeArquivo": "visita-dos-vereadores-da-comissao-do-meio-ambiente.html",
    "destaque": "não",
    "link": "./noticias/2016/visita-dos-vereadores-da-comissao-do-meio-ambiente.html",
    "imagem": "/assets/news/all-News/2017/3_Visita-comissao/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2017-11-01",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Comissão de Meio Ambiente visitou o Parque dos Búfalos para verificar a situação do espaço com a construção do Conjunto Residencial Espanha. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/6odXph3h6AU?si=XCrlkxaY5R8VZB6Z\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Parque dos Búfalos — Apresentação: Interpretação",
    "nomeArquivo": "parque-dos-bufalos-interpretacao.html",
    "destaque": "não",
    "link": "./noticias/2016/parque-dos-bufalos-interpretacao.html",
    "imagem": "/assets/news/all-News/2016/12_Apresentacao-Interpretacao/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2016-11-30",
    "autor": "Vila Fundão",
    "autorImagem": "",
    "conteudo": "<p>Vídeo de alunos do curso de administração pública para o trabalho final da disciplina de psicologia social. por: Giovanni Iuliano </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/vNxsroR6ONQ?si=7E0YCW5pHOk6NJ0e\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Moradores Protestam contra a construção",
    "nomeArquivo": "moradores-protestam-contra-a-construcao.html",
    "destaque": "não",
    "link": "./noticias/2015/moradores-protestam-contra-a-construcao.html",
    "imagem": "/assets/news/all-News/2015/22_Protesto-moradores/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-10-30",
    "autor": "Moradores",
    "autorImagem": "",
    "conteudo": "<p>O local é uma área de manancial e, portanto, deveria ser protegida, mas a intenção é de construir até 200 prédios de moradia popular na região. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/0WvyxCAVoQc?si=T7eChAke8RazMmVV\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "CETESB assume o ERRO no Licenciamento",
    "nomeArquivo": "CETESB-assume-erro.html",
    "destaque": "não",
    "link": "./noticias/2015/CETESB-assume-erro.html",
    "imagem": "/assets/news/all-News/2015/23_CETESB-Reuniao/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-11",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>É impressionante como o Lobby Imobiliária consegue cometer crimes ao meio ambiente, e ainda ganhar licenças aparentemente \"Lícita\" com pareceres políticos. CETESB autoriza empreendimento , mesmo confessando que são os atos administrativo foram ilegais, errados, 193 predios as margens da represa Billings em cima de 19 nascentes. Parque dos Búfalos, por se tratar de uma área preservada( livre se assentamento populacional) á área é amparada pela Lei Estadual especifica da Billings nº 13.579/2009, Artigo 119, Dada sua essencialidade para recarga hídrica do reservatório Billings e a importancia de manutenção dos seus atributos naturais, devendo ser objeto de ações integradas entre os órgãos públicos e a população envolvida, visando conter a expansão urbana das ocupações isoladas existentes á data da publicação da lei. A Companhia Ambiental do Estado de São Paulo – CETESB é a agência do Governo do Estado responsável pelo controle, fiscalização, monitoramento e licenciamento de atividades geradoras de poluição, com a preocupação fundamental de preservar e recuperar a qualidade das águas, do ar e do solo . Portanto oeste órgão público, que deveria ter como preocupação fundamental preservar e recuperar a qualidade das águas, faz exatamente o oposto, atuando a favor das construtoras e do capital especultativo aprovando projetos absurdos e ilegais que destroem o meio ambiente. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/2Nmgyyuk66I?si=-TCtg0O0Xgep-A6f\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>   </div>"
  },
  {
    "titulo": "Construtora reparte terreno para fugir de licenciamento",
    "nomeArquivo": "construtora-reparte-terreno.html",
    "destaque": "não",
    "link": "./noticias/2015/construtora-reparte-terreno.html",
    "imagem": "/assets/news/all-News/2015/24_Construtora-reparte/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-11",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Construtora reparte Terreno do Parque dos Búfalos, para fugir de licenças obrigatórias para um empreendimento do tamanho de uma cidade pequena do interior, com 193 prédios, Prefeito Fernando Haddad aceita e banca manobra junto a CETESB.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/uQMVmDHEoaA?si=oeHmT2MdMGrMYEKE\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Parque dos Búfalos em pauta na frente parlamentar",
    "nomeArquivo": "parque-dos-bufalos-em-pauta-na-frente-parlamentar.html",
    "destaque": "não",
    "link": "./noticias/2015/Parque-dos-Bufalos-em-pauta-na-frente-parlamentar.html",
    "imagem": "/assets/news/all-News/2015/25_Pauta-frente-parlamentar/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-10-20",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O futuro do Parque dos Búfalos e a revitalização do Vale do Anhangabaú foram debatidos na Frente Parlamentar pela Sustentabilidade da Câmara Municipal.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/cFIasyk_d8M?si=eF_rzX3sHN0F36qt\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Vereadores da Frente Parlamentar em defesa!",
    "nomeArquivo": "vereadores-da-frente-parlamentar-em-defesa.html",
    "destaque": "não",
    "link": "./noticias/2015/vereadores-da-frente-parlamentar-em-defesa.html",
    "imagem": "/assets/news/all-News/2015/26_Vereadores-defesa/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-12",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Aumentar nosso verde, recuperar os nossos córregos, e assim mesmo construir moradias dignas em locais apropriados para as pessoas morarem.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/t0o6Wqi4fqM?si=F8Nu7y2xw_qBl-ol\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Eduardo Jorge defende o Parque dos Búfalos",
    "nomeArquivo": "eduardo-jorge-defende-o-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2015/eduardo-jorge-defende-o-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2015/27_Eduardo-Jorge/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-01",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Responsável por dobrar o número de parques em oito anos como Secretário do Verde e Meio Ambiente do município de São Paulo, Eduardo Jorge fala a respeito da falta de água e da necessidade de se proteger as áreas verdes, ainda permeáveis, da cidade! Gratidão, Eduardo Jorge!</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/lm1MrznGI-M?si=ozwnrhwhR76frmX1\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Desembargadores derrumbam limiar que garantia o verde",
    "nomeArquivo": "desembargadores-derrubam-limiar-que-garantia-verde.html",
    "destaque": "não",
    "link": "./noticias/2015/desembargadores-derrubam-limiar-que-garantia-verde.html",
    "imagem": "/assets/news/all-News/2015/28_Desembargadores-derrubam/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-01",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>O jornal da Cultura fala em reportagem sobre a insanidade e descaso com a população diante de nossos governantes. Casa não é só Teto, é preciso observar o bem estar da população, não é possível continuar jogando as pessoas literalmente as margens da Cidade, é preciso levar o trabalhador para próximo do seu emprego e para onde tem infraestrutura. A cada passo diante dos mananciais que o Prefeito dá, mais longe fica da vontade popular.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/NU1UEU7EKeU?si=4SGZBbqsMOmxVicG\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Marina Silva pelo Parque dos Búfalos",
    "nomeArquivo": "marina-silva-pelo-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2015/marina-silva-pelo-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2015/29_Marina-Silva/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-09-01",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Concentração na represa Billings, Estrada do Alvarenga, perto das 10 horas, seguido de passeata serpenteada até o Parque dos Búfalos. Houve plantio de árvores no Parque dos Búfalos no final da passeata. </p>"
  },
  {
    "titulo": "Giannazi denuncia crime ambiental no Parque dos Búfalos",
    "nomeArquivo": "giannazi-denuncia-crime-ambiental-no-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2015/giannazi-denuncia-crime-ambiental-no-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2015/30_Giannazi-denuncia/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-11-15",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>“Esse espaço já tinha sido declarado de utilidade pública para ser, na verdade, um parque para a população daquela região. Estranhamente o prefeito Haddad, quando assumiu a Prefeitura, revogou o decreto da gestão anterior e autorizou a construção de 196 prédios em uma área às margens da Represa Billings que vai destruir o meio ambiente principalmente em um momento como este, em plena crise hídrica, e afrontar o direito do paulistano ao verde, ao lazer à cidadania”, disse Giannazi, que também cobra mobilização da Assembleia Legislativa, da Câmara Municipal, do Congresso Nacional, do Ministério Público e do Tribunal de Justiça para que todos se unam na defesa do Parque dos Búfalos.</p>"
  },
  {
    "titulo": "Construção no entorno da Billings tema na CPI da SABESP",
    "nomeArquivo": "construcao-no-entorno-da-billings-tema-na-cpi.html",
    "destaque": "não",
    "link": "./noticias/2014/construcao-no-entorno-da-billings-tema-na-cpi.html",
    "imagem": "/assets/news/all-News/2014/4_Construcao-moradias/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2014-12-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Cerca de 3.860 moradias dentro de uma área de manancial com 19 nascentes e dezenas de árvores é o que possui o Parque dos Búfalos que já tem o projeto habitacional aprovado pela prefeitura. Para a promotoria pública o local não é adequado para moradia.</p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/vxg7gRbvVfk?si=BpxFNjgbCl9cknJn\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Área do Parque dos Búfalos vive impasse",
    "nomeArquivo": "area-do-parque-dos-bufalos-vive-impasse.html",
    "destaque": "não",
    "link": "./noticias/2014/area-do-parque-dos-bufalos-vive-impasse.html",
    "imagem": "/assets/news/all-News/2014/5_Area-parque/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2014-12-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Apesar da aparente tranquilidade, a região conhecida como Parque dos Búfalos, no extremo sul da capital paulista, vive imersa em uma disputa que envolve dois direitos fundamentais: o acesso à moradia e ao meio ambiente.</p> <p> Fica ali, no Jardim Apurá, uma das poucas áreas verdes às margens da represa Billings, escalada para ajudar no abastecimento de São Paulo nos próximos meses. </p> <p> No terreno, de propriedade particular, está prevista a construção de um residencial do Minha Casa Minha Vida para 3.860 famílias, que deveria ter começado no final de 2014. </p>       <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/BLNL76891ug?si=0yqa42Kca1YetvlL\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "SP: Áreas verdes é tema de debate na comissão do Meio Ambiente",
    "nomeArquivo": "areas-verdes-tema-de-debate-na-comissao-do-meio-ambiente.html",
    "destaque": "não",
    "link": "./noticias/2015/areas-verdes-tema-de-debate-na-comissao-do-meio-ambiente.html",
    "imagem": "/assets/news/all-News/2015/31_Areas-verde/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-05-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> A área verde por habitante na cidade de São Paulo é menos do que a ONU recomenda. Este foi o principal assunto na Comissão de Meio Ambiente. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/ln5xnngIblI?si=el6uwSKO---NKo62\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Haddad na mira dos manifestantes",
    "nomeArquivo": "haddad-na-mira-dos-manifestantes.html",
    "destaque": "não",
    "link": "./noticias/2014/haddad-na-mira-dos-manifestantes.html",
    "imagem": "/assets/news/all-News/2014/7_Haddad-na-mira/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2014-05-10",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Manifestantes contrários à construção de casas populares numa área conhecida como Parque dos Búfalos fizeram um protesto enquanto o prefeito Fernando Haddad (PT) inaugurava um monumento em homenagem aos mortos e desaparecidos da ditadura, no parque Ibirapuera. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/2vetL4QIIr4?si=Uep2D07Bi8aBEJah\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "Protesto contra transformação em área habitacional",
    "nomeArquivo": "protesto-contra-transformacao-em-area-habitacional.html",
    "destaque": "não",
    "link": "./noticias/2014/protesto-contra-transformacao-em-area-habitacional.html",
    "imagem": "/assets/news/all-News/2014/8_Protesto-contra/Imagem1.png",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-11-28",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Movimento Parque dos Búfalos fez um protesto contra contra transformação do parque em área habitacional. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/FprXz90gLYI?si=YtU2PMbAc3YTYR0g\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  },
  {
    "titulo": "SOS - Mata atlântica lamenta",
    "nomeArquivo": "sos-mata-atlantica-lamenta.html",
    "destaque": "não",
    "link": "./noticias/2014/sos-mata-atlantica-lamenta.html",
    "imagem": "/assets/news/all-News/2014/9_SOS-Mata/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2015-11-28",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Não podemos continuar a conviver com um modelo de habitação que não contempla a proteção e a recuperação de áreas verdes e de mananciais como de interesse social. Preservar mananciais é garantir a prestação de serviços ambientais essenciais à população, como o próprio abastecimento de água. </p>"
  },
  {
    "titulo": "Greenpeace em Defesa do Parque dos Búfalos",
    "nomeArquivo": "greenpeace-em-defesa-do-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2014/greenpeace-em-defesa-do-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2014/11_Greenpeace-defesa/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2014-08-28",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> A construção de moradias em cima de nascentes e em uma área utilizada como parque pelos moradores do Jardim Apurá causará desmatamento e assoreamento de nascentes, impactando a qualidade e quantidade de água que chega na represa. </p>"
  },
  {
    "titulo": "Dia Mundial da Água no Parque dos Búfalos pela represa Billings",
    "nomeArquivo": "dia-mundial-da-agua-no-parque-dos-bufalos.html",
    "destaque": "não",
    "link": "./noticias/2014/dia-mundial-da-agua-no-parque-dos-bufalos.html",
    "imagem": "/assets/news/all-News/2014/10_Dia-agua/Imagem1.jpg",
    "alt": "Imagem de um grupo de pessoas reunidas a uma foto.",
    "dataPublicacao": "2014-08-28",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p> Sem arvores não tem chuva, sem chuva não tem água, sem água não temos vida. Salvem a Represa Billings e o Parque dos Búfalos 100% Verde. </p> <div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/ORiRE7yN4Ck?si=pQLz_u9_7M94sr1b\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe> </div>"
  }
]