[
  {
    "titulo": "Relatório de Vistoria pela Câmara",
    "link": "../html/noticias/todas/Relatorio-Vistoria-Pela-Camara.html",
    "imagem": "../../../assets/news/all-News/1_Vistoria/Camara.jpg",
    "alt": "Banca com pessoas centralizadas com microfone, em discussão.",
    "dataPublicacao": "2014-10-21",
    "nomeArquivo": "Relatorio-Vistoria-Pela-Camara.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "A vistoria deu cumprimento à deliberação dos membros da Comissão Extraordinária Permanente do Meio Ambiente (CEPMA), presentes em sua Reunião Ordinária de 21 de outubro de 2014, em face da proposta do Vereador Presidente, sensibilizado diante das persistentes manifestações de ambientalistas do Jardim Apurá, em defesa do Parque dos Búfalos."
  },
  {
    "titulo": "2º Festival do Parque dos Búfalos e Rede Novos Parques",
    "link": "../html/noticias/todas/Segundo-Festival-Parque-dos-Bufalos.html",
    "imagem": "../../../assets/news/all-News/2_Segundo-Festival/Image1.png",
    "alt": "Imagem do ano de 2014 do Parque dos Búfalos, com uma placa de bem vindo, com a mensagem \"Cuide da nossa Nascente\"",
    "dataPublicacao": "2014-11-18",
    "nomeArquivo": "Segundo-Festival-Parque-dos-Bufalos.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Um vídeo curto, expositivo, do que era o antigo Parque dos Búfalos, com imagens de lazer e da opinião pública: </p><div class=\"video-youtube-container\"> <iframe width=\"560\" height\"315\" src=\"https://www.youtube.com/embed/tRu2rzpZGWI?si=I09i3F0nQbSqkV6q\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "Audiência pública: Movimento apresenta proposta de urbanização e preservação.",
    "link": "../html/noticias/todas/Audiencia-Publica-movimento-apresentando-proposta-de-urbanizacao-e-preservacao-do-parque-dos-bufalos.html",
    "imagem": "../../../assets/news/all-News/3_Audiencia-Publica/Image1.png",
    "alt": "Imagem com o poster da audiência pública, com a frase \"Por que não vemos parques em favelas?\"",
    "dataPublicacao": "2014-11-14",
    "nomeArquivo": "Audiencia-Publica-movimento-apresentando-proposta-de-urbanizacao-e-preservacao-do-parque-dos-bufalos.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "A especulação imobiliária está, mais uma vez, acima dos interesses da população e do meio ambiente. Exatamente em uma época em que sofremos com a falta de água, foi aprovado na Secretaria Municipal do Desenvolvimento Urbano do Município de São Paulo (Processo 2014-0.013.123-0), que permite que a construtora EMCCAMP explore uma área de manancial no Jardim Apurá (Parque dos Búfalos), zona sul em São Paulo. Se esta tragédia acontecer, serão utilizados recursos do programa Minha Casa Minha Vida para financiar quase quatro mil moradias em uma área com sete nascentes que fornecem água à Represa Billings. Além disso, a maior parte destes imóveis será destinada a famílias de classe média e comércio, e somente 1,5% para moradores do bairro. A população local não quer perder a área verde, tanto que não ocupa, não joga lixo nem desmata o parque. Se esta construção ocorrer, será um crime ambiental!\nIsto mostra que o governo é, na verdade, sócio de interesses particulares, pois somente a construtora EMCCAMP se beneficiará com a obra. A prefeitura não está respeitando nem mesmo a Agenda 21 sobre Meio Ambiente e Desenvolvimento, que prevê a aplicação de quatrocentos e cinquenta milhões de reais destinados ao Consórcio Mananciais de São Paulo para a execução de obras do Programa de Saneamento Básico e Recuperação da Qualidade da Água em Áreas Degradadas de Mananciais Hídricos das bacias Guarapiranga e Billings. Este recurso poderia ajudar a comunidade do bairro e preservar o manancial. Há, inclusive, projetos organizados pela própria comunidade que podem auxiliar o poder público a planejar a ocupação e urbanização sustentável e beneficiar famílias que hoje moram em ocupações no bairro. Além disso, há outras áreas na própria região da Cidade Ademar e Pedreira que poderiam servir à construção de moradias populares. Lembremos, também, que há milhares de imóveis vazios ao longo de toda a cidade e não há necessidade de incentivar que mais pessoas morem em áreas de mananciais. Porém a prefeitura prefere atrair mais gente para morar em uma região onde não há muitas escolas, hospitais nem serviços de transporte suficiente. Temos que impedir que isso aconteça. Esta área já foi decretada de interesse social. PELA PROTEÇÃO DO PARQUE DOS BÚFALOS. PROTEGER OS MANANCIAIS É TAMBÉM LUTAR PELA ÁGUA.\n<div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/pejOtnvWfQA?si=qxI0DEpIEhFtdZPG\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  },
  {
    "titulo": "Evento pela proteção dos mananciais no próximo dia 09/08/2015",
    "link": "../html/noticias/todas/Evento-pela-protecao-dos-mananciais-09-08-2015.html",
    "imagem": "../../../assets/news/all-News/4_Evento-protecao/Imagem2.png",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-7-30",
    "nomeArquivo": "Evento-pela-protecao-dos-mananciais-09-08-2015.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "Link para acessarem com mais detalhes do evento que ocorrerá agora dia 09/08/2015: <a href=\"https://www.sosma.org.br/eventos/protecao-parque-dos-bufalos/\">https://www.sosma.org.br/eventos/protecao-parque-dos-bufalos/</a>"
  },
  {
    "titulo": "Parque dos Búfalos: Luta em defesa da água e do verde",
    "link": "../html/noticias/todas/Parque-dos-Bufalos_Luta-em-defesa-da-agua-e-do-verde.html",
    "imagem": "../../../assets/news/all-News/6_Luta-Parque/Imagem1.png",
    "alt": "Imagem do ano de 2015 de águas e uma garrafa, simbolizando a poluição",
    "dataPublicacao": "2015-7-18",
    "nomeArquivo": "Parque-dos-Bufalos_Luta-em-defesa-da-agua-e-do-verde.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>Confira um vídeo gravado do programa \"Assembleia Convida\", da TV Alesp(Canal da comunicação da <strong>A</strong>ssembleia <strong>L</strong>egislativa do <strong>E</strong>stado de </strong>S</strong>ão <strong>P</strong>aulo), com Wesley Silvestre Rosa e o Vava de Oliveira, em pauta na época: \"Construção do Parque\", abaixo: </p><div class=\"video-youtube-container\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/44kqEyPsHzI?si=N5w6p-IGWozORlGk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></div>"
  },

  {
    "titulo": "Medidas \"mitigatórias\" não é o mesmo que proteger e recuperar os mananciais",
    "link": "../html/noticias/todas/Medidas-mitigatorias-nao-e-o-mesmo-que-proteger-e-recuperar-os-mananciais.html",
    "imagem": "../../../assets/news/all-News/5_Recuperar-Mananciais/Imagem1.jpeg",
    "alt": "Imagem do ano de 2015 do banner propaganda ao evento",
    "dataPublicacao": "2015-7-22",
    "nomeArquivo": "Medidas-mitigatorias-nao-e-o-mesmo-que-proteger-e-recuperar-os-mananciais.html",
    "autor": "Wesley Silvestre Rosa",
    "autorImagem": "",
    "conteudo": "<p>É inacreditável como o lobby imobiliário consegue cometer crimes contra os mananciais (bem como o interesse público), e ser premiado com licenciamento aparentemente lícito, bem como, ser isento dos crimes que cometeu ao tempo de vigência da Lei 1.172/1976. Ocorre que as Diretrizes de Proteção e Recuperação das Bacias Hidrográficas dos Mananciais, prescrito na lei supra, estão sendo violadas com “pareceres políticos” que obedecem aos mesmos interesses que fulminaram a legislação anterior, creditando assim neste caso, que o Loteamento Residencial Espanha deverá se responsabilizar pela implantação de medidas mitigadoras. Salvo melhor, mitigar não é o mesmo que “proteger e recuperar”.</p><p> Como já posto, por se tratar de área preservada (livre de assentamento populacional), a área é amparada pelo disposto no Art. 119 da Lei Estadual Específica da Billings, no 13.579/2009, dada sua essencialidade para a recarga hídrica do reservatório e a importância de manutenção de seus atributos naturais, devendo ser objeto de ações integradas entre os Poderes Públicos e a população envolvida, visando conter a expansão urbana das ocupações isoladas existentes à data de publicação da lei, dentre outros dispositivos que podemos questionar (Estatuto da Cidade de São Paulo, Parecer Técnico do subs. Comitês de bacias da Billings, Pareceres técnicos favoráveis de instituições necessárias ao tamanho do empreendimento que nunca foram apreciados). Corre-se o risco de aumentar o problema da seca pois já esta provado que as áreas verdes são uma proteção natural de reservas hídricas e evitam que a estiagem afete ainda mais ainda os reservatórios de água. Sabotar o Parque dos búfalos que teve seu decreto de utilidade pública para implantação de um parque Municipal 53008 de 06 Março de 2012, agravará ainda mais a crise Hídrica e pode afetar o pouco que sobra de água boa e com qualidade que temos na Represa BIllings. Dado o destaque que o Parque fica região próxima ao desague do Rio Pinheiro com o sistema de Reversão da Região da Usina da Pedreira E TRIAGEM, sem falar do antigo Aterro de Itatinga a qual nos contempla com um desastres ecológico as nossas caras, jogado as caras da sociedade sem qualquer peso e culpa, e já se tratando área Prejudicada por outros feitos. Mitigatório neste sentido seria ter o Parque como medida de compensação Ambiental do que Já foi destruído por aqui e em outros lugares, a compensação ambiental da Grande Obra do Rodoanel por que mesmo a base de muito protesto contra</p><p>Dado o essencial fato de ficar próximo a uns dos primeiros Braços da Represa Billings a ser afetado pela poluição do Rio Tiete e Pinheiros, e produzir valor irreparável de água dado a pouca existência em toda região em água produzida por um manancial, seja nas áreas ocupadas ou preservadas, estamos falando de 18 nascentes. Trata-se de um grande volume de água, qual é o custo para se ter água boa e de qualidade quando se tem água limpa ainda jorrando de áreas conservadas, a água que é produzida nas áreas conservadas têm uma qualidade muito superior à água produzida nas demais áreas.</p><p>Sabemos da importância em atender a demanda por moradia da população, mas a construção de habitações , mesmo populares, prejudicar o curso natural da água as ZONAS DE RECARGA HÍDRICA, estamos apenas falando da vazão de 18 nascentes do Parque dos búfalos. Neste sentido cabe ressaltar que Não foram entregues os Laudos de impacto ambiental EIV/RIV EIA/RIMA pedido pelo Ministério Público e muito menos o Laudo Estratégico ambiental, Via ação popular.</p><p>Há outros terrenos em Cidade Ademar, pelo menos 6 com dividas de IPTU, e que poderiam receber estas Habitações , em terrenos melhor localizado e com mais infraestrutura como por exemplo na  Avenida Zike Tuma, Avenida Miguel Yunes que também existem ZEIS Marcadas. O prefeito quer sacrificar mais ainda a represa e os mananciais que já estão tomados, tirando o ultimo espaço verde e livre de construção, que já á esta população com mais de 420 mil habitantes ao seu entorno, o Parque a estes mesmo sem decreto já existe a pelo menos 40 anos, defendemos moradias sim, mais que não sejam insalubres e que não sirvam como deposito de gente.</p><div class=\"video-youtube-container\"> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/BLNL76891ug?si=r8XQqTR7Im-rfon6\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" sandbox=\"allow-scripts allow-same-origin allow-presentation\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> </div>"
  }
  
  
]